<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Mobbing - auch in Hogwarts</title>
        <meta name="description" content="To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fanfiction">
        <div class="content-container fit-page">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div> 

            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">1 - Allein</h3>
                    <div class="text">
                        <p>Eilig renne ich durchs Schloss.<br /> Wieder und immer wieder werde ich verletzt &ndash; doch niemand merkt es, oder es interessiert keinen.<br /> Verletzt mit Worten, mit &bdquo;harmlosen" Aussagen. Verletzt mit Taten, die vor meinen Augen geschehen.<br /> K&ouml;rperlich verletzt werde ich selten, doch die seelischen Schmerzen f&uuml;gen auch meinem K&ouml;rper Leid zu.<br /> Wo soll ich hin? Ich wei&szlig; es nicht.<br /> Wie kann Hogwarts irgendwem ein sch&ouml;nes Zuhause sein? Ich begreife es nicht.<br /> Was habe ich getan, dass die anderen mich verletzen? Ich bin ich, nicht mehr und nicht weniger.<br /> Warum muss ausgerechnet ich all diese Sorgen tragen? Niemand wird es mir sagen k&ouml;nnen.<br /> Wozu lebe ich &uuml;berhaupt? Ich wei&szlig; es nicht, nicht mehr...<br /> Wer kann mir jetzt noch helfen? Es muss jemanden geben!<br /> Wo bleiben alle gro&szlig;en M&auml;chte, starken Zauberer und helfenden H&auml;nde, wenn man sie <em>wirklich </em>braucht? Wahrscheinlich gibt es sie alle gar nicht...<br /> Womit habe ich Schmerz und &Auml;ngste verdient? Ich war immer f&uuml;r die anderen da, habe zugeh&ouml;rt, erkl&auml;rt, geholfen wo ich konnte.<br /> Wer kann solche Taten mit gutem Gewissen tun? Hoffentlich niemand... Es ist grausam.<br /> Wann h&ouml;rt es endlich auf? Eventuell wird dieser Schmerz niemals vor&uuml;bergehen...<br /> Wie soll ich so weiterleben? So wie bisher auch &ndash; hilfsbereit, gutm&uuml;tig, freundlich. Ein Leben hinter einer Maske.<br /> Warum merkt niemand, was hier abgeht? Weil niemand es merken will... oder weil niemand es merken kann.<br /> &bdquo;Gott, hilf mir!" So flehe ich. &bdquo;Herr, errette mich aus dieser Welt! Nimm mir die Sorgen, bevor ich zusammenbreche! Herr, wo bist du in den Stunden der Dunkelheit?"<br /> Doch warum glaube ich &uuml;berhaupt? Warum glaube ich an einen Gott, der dieses Elend zul&auml;sst? Weil Gott mir Kraft gibt, mich hoffen l&auml;sst.<br /> Wie kann ich in solchen Momenten noch glauben? Glaube macht stark, gibt Kraft. Das muss die Erkl&auml;rung sein...<br /> Schon bin ich an meinem Baum am See angekommen, verstecke mich in meiner Kuhle &ndash; wie immer.<br /> Ich verkrieche mich, suche Ruhe, suche Schutz.</p>
                    </div>  
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">2 - Neue Gefühle</h3>
                    <div class="text">
                        <p>&bdquo;Liza?&ldquo; Vorsichtig legt sich eine Hand auf meinen R&uuml;cken. Erschrocken blicke ich auf. Wer hat mich in meinem &ndash; meinem - Versteck gefunden? Ich blicke in tiefgr&uuml;ndige, braune Augen. Julius &ndash; einer meiner Klassenkameraden.<br /> Doch wieso findet er mich? Niemand interessiert sich f&uuml;r mich, niemand ist mir je gefolgt.<br /> Wie kommt er dazu?<br /> Will er mich etwa auch noch verletzen? Aber Julius&hellip; Nein, er hat mir nie direkt etwas getan.<br /> &bdquo;Liza&hellip; Ist alles in Ordnung?&ldquo;, fragt er wieder. Ich habe ihm nicht geantwortet. &bdquo;Ich&hellip; ja.&ldquo; So antworte ich immer. Ich l&uuml;ge, obwohl ich es nicht will. Doch wen interessiert die Wahrheit?<br /> Er sieht mir in die Augen, sein Blick wird traurig. &bdquo;Nein&hellip; Du l&uuml;gst!&ldquo;, wirft er mir dann vor. Traurig lege ich meinen Kopf auf die Knie. Es stimmt ja &ndash; ich l&uuml;ge. Doch was soll ich schon sagen?<br /> Pl&ouml;tzlich setzt er sich neben mich ins Gras, ganz dicht neben mich. Auch er legt den Kopf auf seine Knie, er sieht mich an. Obwohl ich nicht zu ihm sehe, sp&uuml;re ich seinen Blick in meinem Nacken.<br /> Soll ich meinen Kopf zu ihm drehen? Ich wei&szlig; es nicht&hellip;<br /> Schlie&szlig;lich tue ich es doch, ganz kurz drehe ich den Kopf. Seine Augen wirken so uns&auml;glich traurig, sein Blick ist mitf&uuml;hlend. Schnell wende ich mich wieder ab.<br /> Nach einiger Zeit sp&uuml;re ich, wie er sich bewegt, denke, Julius w&uuml;rde gehen. Doch er steht nicht auf. Sanft legt er seinen Arm um meine Schultern, z&ouml;gernd, als w&uuml;sste er nicht, ob er d&uuml;rfte. Doch auch wenn es normalerweise meine Reaktion w&auml;re, gehe ich nicht weg, ich bleibe ganz ruhig sitzen.<br /> Immer noch sp&uuml;re ich Julius Blick auf mir ruhen, merke, dass er mich ansieht. Aber er sagt nichts. Er sitzt einfach bei mir und spendet mir W&auml;rme.<br /> Merkw&uuml;rdigerweise beruhigt mich seine Anwesenheit, es ist ein sch&ouml;nes Gef&uuml;hl, nicht alleine zu sein. Es ist sch&ouml;n, dass er nicht redet, keine Fragen stellt. Es gibt mir ein Gef&uuml;hl der Geborgenheit, wie ich es schon lange nicht mehr f&uuml;hlen durfte.<br /> &bdquo;Liza... M&ouml;chtest du es mir erz&auml;hlen?&ldquo;</p>
                    </div>
                </div>      
            </div>
            
            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="3-4.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>
            
        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>