<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Mobbing - auch in Hogwarts</title>
        <meta name="description" content="To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fanfiction">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">11 - Zweifel</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Lizas Sicht</strong><br /> Ich bin alleine und werde es auch bleiben. Ich habe Julius gebeten, mich alleine zu lassen... doch will ich &uuml;berhaupt alleine sein?<br /> Meine Gedanken fahren Karussell, ohne Ordnung, ohne Sinn.<br /> War das eine gute Entscheidung?<br /> Was passiert als n&auml;chstes?<br /> Warum hat Dumbledore mit Julius alleine gesprochen?<br /> Kann ich &uuml;berhaupt irgendwas richtig machen? Mir kommt alles falsch vor...<br /> Wie lange muss ich warten?<br /> Halte ich das aus?<br /> Wie geht es weiter?<br /> Was wird Dumbledore machen?<br /> Kann ich ihm wirklich vertrauen?</p>
                        <p>Ich f&uuml;hle mich so alleine, all der Druck lastet auf meinen Schultern. K&ouml;nnte ich doch weinen, haltlos schluchzen. Fr&uuml;her habe ich es gehasst, doch jetzt w&uuml;nsche ich mir genau das... Es war wie eine Befreiung. Ich kann nicht mehr weinen, keine Ruhe mehr finden. Warum bin ich so allein?</p>
                        <p>Ich habe Angst. Panische Angst vor der Zukunft.<br /> Kann es noch schlimmer werden? Was soll denn noch kommen...<br /> Wie soll ich nur diese Gespr&auml;che &uuml;berleben? Es wird nicht das Letzte gewesen sein... Das geht nicht! Ich kann nicht! Ich wei&szlig; nicht mehr weiter...<br /> Hilfe! Ich muss mich bewegen, doch gleichzeitig habe ich keine Kraft, aufzustehen. Meine Beine zittern, ich kann nicht mehr...<br /> Kann ich meinen Mitsch&uuml;lern jemals in die Augen sehen?<br /> Werde ich ihnen verzeihen k&ouml;nnen?<br /> Wie kann jemand sowas tun... Oh Gott, wenn du wirklich existierst, verzeih ihnen! Sie wissen nicht, was sie tun... Hilf ihnen, zu erkennen. Lass sie bereuen! Gott, bist du da? Ich wei&szlig; es nicht. Gib mir Kraft, lass mich leben!<br /> Ich kann nicht mehr...<br /> Ich will nicht reingehen, nicht heute. Der Himmel ist klar... ich bleibe einfach drau&szlig;en.<br /> Ich habe Angst...</p>
                    </div>  
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">12 - Und jetzt?</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Julius Sicht</strong><br /> War das jetzt richtig? Sie sieht so fertig aus...<br /> Warum habe ich Dumbledore das gesagt? Was gehen meine Gef&uuml;hle ihn an? Ich wei&szlig; nicht, wie lange ich das kann... es tut mir weh, sie leiden zu sehen...<br /> Sie braucht Halt, eine St&uuml;tze, aber kann ich ihr Halt geben? Ich will es, doch kann ich es? Was soll ich nur tun?</p>
                        <p>Hoffentlich tut Dumbledore nichts Unbedachtes... er muss aufpassen. Liza kann ohnehin schon nicht vertrauen, wenn er jetzt einen Fehler macht...<br /> Ob ich es schaffe, sie zu unterst&uuml;tzen? Ich w&uuml;rde so gerne zu ihr gehen, aber sie hat mir ausdr&uuml;cklich gesagt, sie wolle alleine sein... Was soll ich nur tun?<br /> Warum hat sie es so schwer... sie hat es nicht verdient. Ich w&uuml;nschte, ich k&ouml;nnte sie zum L&auml;cheln bringen...<br /> Diese Gedanken... Ich will etwas tun, doch was kann ich noch machen? Ich bin so ohnm&auml;chtig... hilflos.</p>
                        <p>Liza... sie sieht verloren aus. Eigentlich m&uuml;sste ihr das Gespr&auml;ch doch helfen... aber das tut es nicht. Warum nur? Warum sie? Ich will helfen!<br /> Ob Dumbledore sich nochmal bei uns meldet?<br /> Eigentlich m&uuml;sste ich mal wieder Geige spielen... aber ich kann jetzt nicht weggehen. Ich wei&szlig; nicht, ob sie mich sieht, aber ich will bei ihr bleiben. Ich bleibe, solange sie bleibt.<br /> Ich hasse es, nichts tun zu k&ouml;nnen. Sie versteckt sich immer, dabei w&uuml;rde ich doch so gerne bei ihr sein...</p>
                        <p>Ich will nichts mehr, als dass es ihr wieder besser geht! Was soll ich tun?<br /> Ob sie Musik mag? Ich will mal wieder &bdquo;ihr" Lied spielen... irgendwann m&ouml;chte ich es ihr mal vorspielen. Irgendwann... irgendwann wird sie vielleicht in der Lage sein, meine Liebe anzunehmen. Ich will sie sch&uuml;tzen, ihr helfen, ihr zeigen, was sie mir bedeutet...<br /> Wann ist sie bereit dazu? Es tut weh, so weh...<br /> Was soll ich nur tun...</p>
                        <p>Oh, Liza scheint heute nicht mehr reingehen zu wollen... Dann bleibe ich auch hier. Aber ich sollte uns gegen die K&auml;lte sch&uuml;tzen...</p>
                    </div>
                </div>      
            </div>

            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="9-10.html">
                    <img src="../../objects/caret-left.svg" />
                    <span>Vorheriges Kapitel</span></a>
                <a class="chapter-nav-link" href="13-14.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>
            
        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>