<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Mobbing - auch in Hogwarts</title>
        <meta name="description" content="To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page fanfiction">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">13 - Die Macht der Musik</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Lizas Sicht</strong><br /> Jetzt ist unser Gespr&auml;ch bei Dumbledore schon drei Tage her... ob er bereits mit irgendwem gesprochen hat? Wie geht es nur weiter? Immer dieses Unwissen &ndash; es macht mich fertig! Aber er wird ja hoffentlich Kontakt zu uns aufnehmen, wenn er etwas wei&szlig;...? Hat er davon &uuml;berhaupt etwas gesagt? Keine Ahnung... ich war so gestresst, angespannt, ich wei&szlig; einfach nichts mehr... Aber eigentlich muss er ja mit uns oder wenigstens mit mir sprechen... Hoffentlich wird es nicht noch schlimmer!</p>
                        <p>Oh, bei meinem Versteck sitzt jemand... Nein, gar nicht, er sitzt ein St&uuml;ck entfernt, auf dem Felsen. Aber wer ist das? Und was macht er da... er hat etwas in der Hand...<br /> Vielleicht sollte ich auf Dumbledore zugehen? Aber eigentlich sind es ja erst drei Tage... ich wei&szlig; es einfach nicht. Was soll ich nur tun? Dieses Unwissen ist einfach nur schrecklich...</p>
                        <p>Oh, das ist Julius. Ich wusste gar nicht, dass er Geige spielt... Wow, das klingt sch&ouml;n! Aber wenn ich jetzt in mein Versteck gehe, sieht er mich bestimmt. Dann muss ich wohl andersrum gehen...<br /> Das Lied klingt echt sch&ouml;n... aber ein bisschen traurig. Eigentlich ist es ja nicht in Ordnung, dass ich mich verstecke und ihm zuh&ouml;re, aber ich will nicht weggehen. Die Musik beruhigt mich... Wo hat er das nur gelernt? Ich sollte ihn vielleicht auch mal fragen, ob er etwas von Dumbledore geh&ouml;rt hat...</p>
                        <p>Oh, h&ouml;rt er auf? Nein, er baut einen Notenst&auml;nder auf... Was jetzt wohl kommt?<br /> Ich hab schon seit dem Gespr&auml;ch bei Dumbledore nicht mehr mit ihm gesprochen, aber er kam ja auch nicht zu mir. Nein, das ist nicht fair, so kann ich das nicht sagen, ich hatte ihm schlie&szlig;lich gesagt, ich m&uuml;sse alleine sein. Und er war ja in meiner N&auml;he, die Schutzblase kam bestimmt von ihm. Das war so sch&ouml;n... Es ist gut zu wissen, dass sich jemand um mich k&uuml;mmert! Aber trotzdem muss ich mal mit ihm reden... ich will mich bei ihm bedanken, dass er mitgekommen ist und au&szlig;erdem w&uuml;sste ich gerne, was Dumbledore von ihm wollte...</p>
                        <p>Ich wusste gar nicht, dass Julius singen kann! Das <a href="https://www.youtube.com/watch?v=4_K71gIKFW8">Lied</a> ist echt sch&ouml;n ... Was singt er denn da... So sch&ouml;n, wirklich! Irgendwoher kenne ich das Lied...<br /> Hoffentlich ist er nicht sauer auf mich, wenn er merkt, dass ich ihm zuh&ouml;re...</p>
                    </div> 
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">14 - Ein Werk der Liebe</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Julius Sicht</strong><br /> Der letzte Ton verklingt... &bdquo;River flows in you" ist ein tolles Lied. Ob Liza wei&szlig;, dass ich sie gesehen habe? Sieht nicht so aus... Ich w&uuml;rde ihr so gerne sagen, wie viel sie mir bedeutet. Aber das kann ich nicht machen... nicht jetzt. Sie scheint immer noch so fertig...<br />Wieder kommt die Frage auf, die mich nicht in Ruhe l&auml;sst: Wieso sie? Warum ausgerechnet Liza? Weshalb? Das ist so unfair... Und warum sagt niemand etwas? Die Lehrer k&ouml;nnen das doch gar nicht &uuml;bersehen... merken sie nicht, wie es sie zerst&ouml;rt? Das kann doch alles nicht sein...<br /> Und von Dumbledore hab ich auch noch nichts geh&ouml;rt. Hoffentlich tut er nichts Un&uuml;berlegtes... Vielleicht wei&szlig; Liza ja mehr? Aber das glaube ich nicht. Wird er uns &uuml;berhaupt nochmal ansprechen? Warum habe ich daran nicht fr&uuml;her gedacht... Man h&auml;tte das weitere Vorgehen absprechen m&uuml;ssen!</p>
                        <p>&bdquo;Hallo Julius!", werde ich auf einmal angesprochen. Es ist Liza. Sie klingt... traurig, kleinlaut... <br />&bdquo;Hallo Liza! Was ist los?" Sie blickt zu Boden. <br />&bdquo;Entschuldige, ich... ich habe dir zugeh&ouml;rt...", fl&uuml;stert sie. <br />&bdquo;Aber das wei&szlig; ich doch! Ich habe dich gesehen..." Verwundert sieht sie mich an. <br />&bdquo;Und.... Du bist nicht b&ouml;se?", fragt sie vorsichtig. <br />&bdquo;Warum sollte ich b&ouml;se auf dich sein? Du hast ja nichts Verbotenes getan!" <br />&bdquo;Ich... keine Ahnung. Du spielst sehr sch&ouml;n! Wo hast du das gelernt?" <br />&bdquo;Als Reinbl&uuml;ter geh&ouml;rt eine musikalische Grundausbildung einfach dazu. Die Wenigsten erlernen ernsthaft ein Instrument, aber... ich spiele gerne. Es beruhigt mich und gibt mir Sicherheit. Manchmal spiele ich auch eigene St&uuml;cke... So verarbeite ich Sorgen..." Schweigend sieht Liza mich an. Vermutlich habe ich sie erschreckt... Immer, wenn ich &uuml;ber meine Vergangenheit spreche, klingt meine Stimme so tonlos.</p>
                        <p>Erst nach einigen Minuten sagt sie wieder etwas: <br />&bdquo;Ich mag deine Musik. Kannst du das nochmal spielen?" <br />&bdquo;Klar. Soll ich was anderes spielen oder nochmal was von eben?" <br />&bdquo;Ich w&uuml;rde gerne das erste St&uuml;ck nochmal h&ouml;ren. Das, wo du ohne Noten gespielt hast...", Liza z&ouml;gert. Ob sie wei&szlig;, dass das Lied etwas Besonderes ist? Nein, das kann sie nicht wissen... Wie von selbst spielen meine Finger die vertrauten Takte. Dieses Lied habe ich in letzter Zeit oft gespielt, denn es ist mein Lied f&uuml;r Liza. Es dr&uuml;ckt aus, was ich f&uuml;r sie f&uuml;hle&hellip;</p>
                    </div>
                </div>      
            </div>

            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="11-12.html">
                    <img src="../../objects/caret-left.svg" />
                    <span>Vorheriges Kapitel</span></a>
                <a class="chapter-nav-link" href="15-16.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>
        
        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>