<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Mobbing - auch in Hogwarts</title>
        <meta name="description" content="To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fanfiction">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">15 - Geständnis?</h3>
                    <div class="text">
                        <p>Als ich die letzten T&ouml;ne gespielt habe, lasse ich meine Geige langsam sinken. Diese Melodie ist f&uuml;r mich heute noch so bedeutungsvoll wie am ersten Tag, noch immer dr&uuml;ckt sie alles aus, was Liza f&uuml;r mich ist.</p>
                        <p>&bdquo;Danke!", fl&uuml;stert Liza leise, &bdquo;Wie hei&szlig;t dieses Lied?" Oh, jetzt habe ich ein Problem. <br />&bdquo;Es... es hat keinen Namen." Fragend schaut sie mich an. <br />&bdquo;Ein Lied ohne Namen? Komisch... Woher kennst du es? Es ist sehr sch&ouml;n..." Oje... ich glaube, das nimmt kein gutes Ende. <br />&bdquo;Ich habe mir diese Melodie ausgedacht..." Liza schweigt eine Weile, dann sagt sie bed&auml;chtig: <br />&bdquo;Es klingt, als erz&auml;hle sie eine Geschichte..." <br />&bdquo;F&uuml;r mich erz&auml;hlt jede Melodie eine Geschichte. Die Geschichte dieser Melodie aber ist etwas ganz Besonderes", erwidere ich. Hoffentlich habe ich nicht schon zu viel gesagt... Was, wenn ich ihr sagen muss, was sie mir wirklich bedeutet? Ich werde sie auf keinen Fall anl&uuml;gen... Aber was dann?</p>
                        <p>Es dauert eine Weile, bis Liza weiterspricht: <br />&bdquo;F&uuml;r mich klingt es, als erz&auml;hle deine Melodie von Gef&uuml;hlen. Du bist fr&ouml;hlich, doch dann pl&ouml;tzlich wird es traurig und danach klingt immer ein trauriger Unterton mit... Manche Stellen wiederholen sich immer wieder, als w&uuml;rde ein bestimmtes Ereignis nochmal und nochmal passieren. Diese Stellen klingen besonders traurig. Ein bisschen klingt es wie ein Liebeslied, eine Melodie voller Sehnsucht..." Obwohl sie Bescheid wissen will, l&auml;sst sie mir genug Freiraum, um ihr auszuweichen. <br />&bdquo;Da liegst du richtig... Aber bitte, frag nicht weiter. Du wirst es erfahren, doch nicht heute..." Liza nickt, dann fl&uuml;stert sie: <br />&bdquo;Kannst du noch etwas spielen? Ich h&ouml;re dir gerne zu..." <br />&bdquo;Nat&uuml;rlich", erwidere ich. Liza setzt sich vorsichtig auf den Boden und lehnt sich an einen Baumstumpf, sie starrt gedankenverloren in den See und lauscht der Melodie.</p>
                    </div> 
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">16 - Endlich neue Informationen</h3>
                    <div class="text">
                        <p>Heute Morgen hat meine Eule mir einen Brief von Dumbledore &uuml;berbracht. Es steht nicht viel auf dem Pergament, lediglich, dass wir nach unserer letzten Stunde in Dumbledores B&uuml;ro kommen sollen. Nicht Liza, sondern wir &ndash; gemeinsam.</p>
                        <p>Was wird er uns wohl sagen? Was will er machen?<br /> Ich habe Angst... Liza sieht immer noch so kaputt aus, sie ist einfach fertig.<br /> Es muss sich endlich etwas &auml;ndern... Aber was soll ich tun?<br /> War meine Entscheidung gestern richtig? H&auml;tte ich mehr sagen sollen? Aber wie k&ouml;nnte ich ihr in so einer Zeit meine Liebe gestehen? Sie hat sicher genug im Kopf, da kann ich sie nicht noch zus&auml;tzlich belasten...<br /> Was, wenn Liza meine Liebe nie erwidern wird? Was, wenn sie dann nichts mehr mit mir zu tun haben will?<br /> Wird Dumbledore wieder mit mir alleine sprechen wollen? Ich hoffe nicht... ich will bei Liza bleiben, sie nicht allein lassen.<br /> Oh man, wo soll das nur hinf&uuml;hren? Ich kann nicht mehr... Ich habe seit &uuml;ber einer Woche nicht mehr genug geschlafen, meine Gedanken stehen nie still, ich kann mich kaum konzentrieren... Es geht nicht!</p>
                        <p>Wir stehen vor Dumbledores B&uuml;ro &ndash; zitternd. Ich habe das Gef&uuml;hl die Kontrolle &uuml;ber meine Muskeln zu verlieren. Sekunden f&uuml;hlen sich an wie Stunden, es scheint eine Ewigkeit zu dauern bis der Wasserspeier sich endlich dreht.<br />&bdquo;Tretet ein", ert&ouml;nt Dumbledores Stimme. Nerv&ouml;s &ouml;ffne ich die T&uuml;r, lasse Liza den Vortritt. Wir setzen uns wie auch beim ersten Gespr&auml;ch auf die St&uuml;hle vor seinem Schreibtisch, diesmal jedoch unaufgefordert.</p>
                        <p>Einige Sekunden sieht Dumbledore uns einfach nur an, dann sagt er bed&auml;chtig: <br />&bdquo;Ich habe mit Ihrem Hauslehrer gesprochen, er wirkte... &uuml;berrascht. Er schien tats&auml;chlich nicht wirklich glauben zu k&ouml;nnen, dass all das in seinem Haus passiert. Er hat au&szlig;erdem zugegeben, Sie damals nicht ernstgenommen zu haben &ndash; ich denke er hat inzwischen begriffen, dass es keine &Uuml;berreaktion war." Nachdenklich sieht Dumbledore Liza an, bevor er erkl&auml;rt: &bdquo;Wenn Sie zustimmen, m&ouml;chte ich gerne mit Ihren Hausgenossen sprechen, ihnen sagen, dass dieses Verhalten nicht zu dulden ist und dass es Folgen f&uuml;r sie haben wird. Ich hielte es allerdings f&uuml;r ratsam, wenn Sie bei dem Gespr&auml;ch anwesend w&auml;ren. Denken Sie, das k&ouml;nnen Sie aushalten?"</p>
                        <p>Z&ouml;gernd nickt Liza, doch gl&uuml;cklich wirkt sie nicht. <br />&bdquo;Wann?", fl&uuml;stert sie. <br />&bdquo;Nun, wir haben jetzt Montag. Da ich erst Ihren Hauslehrer informieren muss, kann es noch ein paar Tage dauern. Ich werde Sie beide vorher noch einmal in mein B&uuml;ro bitten, um Ihnen alle wichtigen Informationen zu geben."</p>
                    </div>
                </div>      
            </div>

            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="13-14.html">
                    <img src="../../objects/caret-left.svg" />
                    <span>Vorheriges Kapitel</span></a>
                <a class="chapter-nav-link" href="17-18.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>

        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>