<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Mobbing - auch in Hogwarts</title>
        <meta name="description" content="To Do To DO">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fanfiction">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">17 - Schaffe ich das?</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Lizas Sicht</strong><strong><u><br /> </u></strong>Unbewusst bin ich zu meinem Versteck gelaufen. Ich sp&uuml;re, dass Julius neben mir sitzt, doch ich wei&szlig; nicht, wie ich hierher kam und wie lange ich schon hier bin. Ein Gespr&auml;ch mit meinen Hausgenossen... bringt das &uuml;berhaupt etwas?</p>
                        <p>Ich habe Angst vor dem, was sie sagen k&ouml;nnten.<br /> Ich habe Angst, dass danach alles noch schlimmer wird.<br /> Noch schlimmer &ndash; geht das &uuml;berhaupt?<br /> Ich habe Angst, den Druck nicht auszuhalten.<br /> Ich habe Angst, Schw&auml;che zu zeigen.<br /> Ich habe Angst vor dem, was diesem Gespr&auml;ch folgen k&ouml;nnte &ndash; auch f&uuml;r die T&auml;ter. Ich w&uuml;nsche mir nichts mehr, als dass sie verstehen. Verstehen, was sie mir damit antun. Verstehen, wie falsch sie sich verhalten. Ich will nicht, dass sie bestraft werden, doch vor allem will ich, dass es endlich aufh&ouml;rt.<br /> Ich habe Angst... Panische Angst, die mir die Kehle zuschn&uuml;rt. Angst, die mir den Atem nimmt. Angst, von der mir schlecht wird.<br />Ich habe das Gef&uuml;hl, all dem Stress nicht gewachsen zu sein.<br /> Schaffe ich das? Kann ich das &uuml;berhaupt schaffen?<br /> Wie soll ich ein Gespr&auml;ch mit all diesen... Idioten &uuml;berleben, wenn schon die Gespr&auml;che mit Dumbledore mich v&ouml;llig aus der Bahn werfen?</p>
                        <p>Julius hat seinen Arm um mich gelegt, er scheint zu sp&uuml;ren, dass ich mir Sorgen mache. Seine N&auml;he beruhigt mich und obwohl er sich sichtlich um mich sorgt, l&auml;sst er mich hoffen. Er ist da, er versteht mich und er zeigt mir, dass ich nicht alleine bin. Er riskiert so viel f&uuml;r mich... ich wei&szlig; immer noch nicht, warum.<br />Zum Gl&uuml;ck ist er da. Ohne ihn k&ouml;nnte ich das nicht. In seiner N&auml;he f&uuml;hle ich mich ungewohnt sicher, geborgen, als k&ouml;nne nichts wirklich Schlimmes geschehen. Dabei ist das so absurd &ndash; ich befinde mich in einer der schlimmsten Situationen in meinem Leben.<br /> Julius fragt nicht, er wartet und l&auml;sst mir Zeit so viel ich brauche. Das ist gut, denn ich will nicht reden. Ich kann nicht reden. Trotzdem l&auml;sst er mich nicht alleine, begleitet mich durch alle Dunkelheit. Warum nur?</p>
                    </div>
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">18 - Warten, warten, warten</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Julius Sicht</strong><br /> Noch lange bin ich gestern mit Liza in ihrem Versteck geblieben. Ich bin m&uuml;de, aber nicht nur vom Schlafmangel &ndash; auch der Stress macht mich m&uuml;de. Ich wei&szlig; nicht, wie Liza das aush&auml;lt, denn f&uuml;r sie muss es noch viel schlimmer sein.<br /> Ich habe das Gef&uuml;hl, wir tun nichts au&szlig;er warten. Warten, bis Dumbledore eine L&ouml;sung hat. Warten, bis wir zu ihm kommen sollen. Warten, bis er mit unserem Hauslehrer gesprochen hat. Warten, bis das Gespr&auml;ch in der Klasse stattfindet. Diese Warterei ist eigentlich am Schlimmsten... weil ich nie wei&szlig;, was als n&auml;chstes kommt.</p>
                        <p>Ich habe den Eindruck, ich lebe im Moment hinter einem Schleier. Ich bekomme kaum noch etwas vom normalen Leben mit, als w&uuml;rde ich alles einfach aus Routine tun. Ich habe kein Zeitgef&uuml;hl mehr. Ob etwas letzte Woche oder letzten Monat war, verschwimmt immer mehr. Wie ich in diesem Zustand am Unterricht teilnehme, kann ich mir selbst nicht erkl&auml;ren &ndash; und wie Liza das macht, wei&szlig; ich erst recht nicht.</p>
                        <p>Ich habe Angst, dass sie all diesen Stress, den Druck, nicht aush&auml;lt. Sie ist stark, aber sie ist auch zerbrechlich... und sie ist verletzt. Wie lange kann sie das noch? Wie lange kann <em>ich </em>das noch?<br /> Wir treffen uns inzwischen jeden Tag kurz nach dem Unterricht in ihrem Versteck, ohne das abzusprechen. Wir machen dort Hausaufgaben und manchmal &uuml;bernachten wir auch dort. Es ist der Ort, an dem ich mich sicher f&uuml;hle und Liza sich glaube ich auch.</p>
                        <p>Ich wei&szlig; auch immer noch nicht, ob und wann ich ihr von meinen wahren Gef&uuml;hlen erz&auml;hlen soll. Jeder Moment, in dem ich bei ihr bin, ist toll. Sie gibt mir Kraft, obwohl sie selbst keine hat &ndash; weil ich f&uuml;r sie stark bleiben will, nicht f&uuml;r mich.<br /> Ich w&uuml;rde ihr so gerne die Wahrheit sagen, aber kann ich das? Darf ich das in dieser Situation? Sie braucht mich, und wenn ich sie damit &uuml;berfordere... Ich wei&szlig; noch nicht mal, ob ich das k&ouml;nnte. Einerseits denke ich, es m&uuml;sste ganz einfach sein, doch andererseits w&uuml;sste ich nicht, wie ich es machen sollte.</p>
                        <p>Oh man, hoffentlich findet das Gespr&auml;ch bald statt... dann haben wir es hinter uns. Ob dann etwas besser wird, wei&szlig; niemand, aber diese Warterei saugt alle Kr&auml;fte aus mir.</p>
                    </div>
                </div>      
            </div>

            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="15-16.html">
                    <img src="../../objects/caret-left.svg" />
                    <span>Vorheriges Kapitel</span></a>
                <a class="chapter-nav-link" href="19-20.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>

        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>