<!doctype html>
<html lang="de">

<head>
<meta charset="utf-8">
<meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
	<title>Beispielseite</title>
	<meta name="description" content="Beschreibungstext">
	<link rel="shortcut icon" href="favicon.ico" />
	<link rel="stylesheet" href="../../styles/style.css">
    <link rel="stylesheet" href="../../styles/header_footer.css">
    <link rel="stylesheet" href="../../styles/bookshelf.css">
</head>

<body class="body fanfiction">
<!-- <div>	
</div>  -->

<div class="content-container">
    <div class="bookheadline">
        <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
        <h3>Inhaltsverzeichnis</h3>
    </div>
    
    <h3 class="titel">2 - Neue Gefühle</h3>
    <div class="text">
        <p>&bdquo;Liza?&ldquo; Vorsichtig legt sich eine Hand auf meinen R&uuml;cken. Erschrocken blicke ich auf. Wer hat mich in meinem &ndash; meinem - Versteck gefunden? Ich blicke in tiefgr&uuml;ndige, braune Augen. Julius &ndash; einer meiner Klassenkameraden.<br /> Doch wieso findet er mich? Niemand interessiert sich f&uuml;r mich, niemand ist mir je gefolgt.<br /> Wie kommt er dazu?<br /> Will er mich etwa auch noch verletzen? Aber Julius&hellip; Nein, er hat mir nie direkt etwas getan.<br /> &bdquo;Liza&hellip; Ist alles in Ordnung?&ldquo;, fragt er wieder. Ich habe ihm nicht geantwortet. &bdquo;Ich&hellip; ja.&ldquo; So antworte ich immer. Ich l&uuml;ge, obwohl ich es nicht will. Doch wen interessiert die Wahrheit?<br /> Er sieht mir in die Augen, sein Blick wird traurig. &bdquo;Nein&hellip; Du l&uuml;gst!&ldquo;, wirft er mir dann vor. Traurig lege ich meinen Kopf auf die Knie. Es stimmt ja &ndash; ich l&uuml;ge. Doch was soll ich schon sagen?<br /> Pl&ouml;tzlich setzt er sich neben mich ins Gras, ganz dicht neben mich. Auch er legt den Kopf auf seine Knie, er sieht mich an. Obwohl ich nicht zu ihm sehe, sp&uuml;re ich seinen Blick in meinem Nacken.<br /> Soll ich meinen Kopf zu ihm drehen? Ich wei&szlig; es nicht&hellip;<br /> Schlie&szlig;lich tue ich es doch, ganz kurz drehe ich den Kopf. Seine Augen wirken so uns&auml;glich traurig, sein Blick ist mitf&uuml;hlend. Schnell wende ich mich wieder ab.<br /> Nach einiger Zeit sp&uuml;re ich, wie er sich bewegt, denke, Julius w&uuml;rde gehen. Doch er steht nicht auf. Sanft legt er seinen Arm um meine Schultern, z&ouml;gernd, als w&uuml;sste er nicht, ob er d&uuml;rfte. Doch auch wenn es normalerweise meine Reaktion w&auml;re, gehe ich nicht weg, ich bleibe ganz ruhig sitzen.<br /> Immer noch sp&uuml;re ich Julius Blick auf mir ruhen, merke, dass er mich ansieht. Aber er sagt nichts. Er sitzt einfach bei mir und spendet mir W&auml;rme.<br /> Merkw&uuml;rdigerweise beruhigt mich seine Anwesenheit, es ist ein sch&ouml;nes Gef&uuml;hl, nicht alleine zu sein. Es ist sch&ouml;n, dass er nicht redet, keine Fragen stellt. Es gibt mir ein Gef&uuml;hl der Geborgenheit, wie ich es schon lange nicht mehr f&uuml;hlen durfte.<br /> &bdquo;Liza... M&ouml;chtest du es mir erz&auml;hlen?&ldquo;</p>
    </div>

    <div class="chapter-navigation">
        <a class="chapter-nav-link" href="1_Allein.html">
            <img src="../../objects/caret-left.svg" />
            <span>Vorheriges Kapitel</span></a>
        <a class="chapter-nav-link" href="3_BitteSprichMitMir.html">
            <span>Nächstes Kapitel</span>
            <img src="../../objects/caret-right.svg" />
        </a>
    </div>
</div>
     
<!-- footer -->
<footer class="footer fanfiction-footer">
	<p class="footer-text">Fußzeile</p>
</footer>


</body>
</html>