<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Beispielseite</title>
        <meta name="description" content="Beschreibungstext">
        <link rel="shortcut icon" href="favicon.ico" />
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page fanfiction">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">3 - Bitte, sprich mit mir!</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Julius Sicht<u><br /> </u></strong>&bdquo;Was erz&auml;hlen?", fragt sie mich. &bdquo;Du wei&szlig;t schon... Warum du hier alleine sitzt. Warum deine Augen so traurig sind, obwohl dein Mund immer l&auml;chelt. Liza... brich dein Schweigen!" Eindringlich rede ich mit ihr, leise und bittend. Ich wei&szlig; nicht, ob es eine gute Idee war, ihr zu folgen, doch ich kann ihre Trauer nicht mehr mit ansehen. St&auml;ndig l&auml;chelt sie, doch nie erreicht es auch ihre Augen.<br /> &bdquo;Was?" Jetzt wirkt sie ehrlich erstaunt. Wie soll ich das nur erkl&auml;ren? Na ja, ich habe angefangen, jetzt muss ich da durch... &bdquo;Du l&auml;chelst immer... denken zumindest die anderen. Aber deine Augen l&auml;cheln nie. Wenn man in deine Augen schaut, siehst du immer trauriger aus... Liza, was ist los?"<br /> Nun sieht sie mich doch an, und ihr Blick zeigt Erstaunen. Scheinbar hat sie noch nie jemand darauf angesprochen... Doch es wirkt nicht, als wollte sie etwas erz&auml;hlen...<br /> &bdquo;Niemand merkt es, oder? Niemand merkt, was immer wieder passiert. Liza, mach dein Leben nicht kaputt! Bitte, sprich mit mir!" Ich flehe sie an, meine Sorge h&ouml;rt man deutlich in meiner Stimme.<br /> &bdquo;Warum, Julius? Warum?", fragt sie mich mit tonloser Stimme, keine Emotionen sind darin zu h&ouml;ren.<br /> Oh man, kann sie mal eine leichtere Frage stellen? Ich z&ouml;gere, bevor ich versuche, mich zu erkl&auml;ren. &bdquo;Ich... ich beobachte dich immer wieder. Ich wei&szlig;, keiner sonst merkt es. Aber ich sehe, wie schlecht es dir geht. Du brauchst Hilfe. Ich will nicht, dass du vielleicht etwas Dummes tust. Ich wei&szlig; nicht, wer dich derartig verletzt, aber ich will dir helfen. Warum... weil du mir etwas bedeutest. Mehr, als dir wahrscheinlich bewusst ist. Liza... Lass dir helfen, bitte!"<br /> Immer noch sieht sie mich an, doch pl&ouml;tzlich dreht sie den Kopf weg. Ihre Stimme wirkt erstickt, als sie fl&uuml;stert: &bdquo;Ich kann nicht. Ich... ich kann einfach nicht!" Ihr K&ouml;rper zittert, doch sie weint nicht. Still bleibe ich bei ihr sitzen, stumm tr&ouml;ste ich sie. Irgendwann wird sie ruhiger, ihr Atem bleibt gleichm&auml;&szlig;ig. Doch ich wei&szlig;, dass sie nicht schl&auml;ft. &bdquo;Ich gehe jetzt ins Schloss zur&uuml;ck, Liza. Wenn du mich suchst, wei&szlig;t du bestimmt, wo du mich finden kannst... Aber ich werde nichts selbstst&auml;ndig unternehmen, das verspreche ich dir!" Vorsichtig stehe ich auf, streiche unwillk&uuml;rlich meine Hose glatt und mache mich auf den Weg ins Schloss. Als ich einige Meter gegangen bin, sp&uuml;re ich ihren Blick in meinem R&uuml;cken. Kurz drehe ich mich zu ihr um und l&auml;chle sie an, auch wenn es schon l&auml;ngst dunkel ist.</p>
                    </div> 
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">4 - Ok, ich tus</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Lizas Sicht</strong><br /> Die Zeit vergeht schnell, der Fr&uuml;hling kommt. Seit dem Abend, an dem Julius mir gefolgt ist, war ich noch oft in meinem Versteck. Immer noch frage ich mich, wieso er mir helfen will. Doch er kam nie wieder...<br /> Aber ich kann nicht mehr. Nicht mehr alleine k&auml;mpfen. Ich <em>brauche </em>Hilfe.<br /> Doch wie soll ich ihn auf mich aufmerksam machen? Ich kann nicht direkt auf ihn zugehen, das schaffe ich nicht.<br /> Urpl&ouml;tzlich f&auml;llt mir etwas wieder ein, die Art, wie man sich fr&uuml;her mal Sachen mitgeteilt hat... Ohne weiteres schnappe ich mir ein Blatt Pergament und schreibe darauf:<br /> Bitte komm wieder. Du wirst mich heute Abend finden. L.<br /> Schon fr&uuml;h gehe ich zum Unterricht, eilig falte ich das Blatt und lege es auf Julius Platz. Ich habe ihn in letzter Zeit im Auge behalten, deshalb wei&szlig; ich, dass er zu Verwandlung immer sehr fr&uuml;h kommt. So ist es auch heute. Ohne mich anzusehen steuert er seinen Platz an, dann entdeckt er den Zettel. Vorsichtig faltet er ihn auf, liest die Nachricht und hebt dann den Kopf. Sein Blick streift mich und er nickt leicht.<br /> Kurz darauf str&ouml;men auch schon die anderen Sch&uuml;ler in die Klasse.<br /> Wie in Trance verbringe ich einen weiteren Schultag, alles zieht an mir vorbei. Ich nehme am Unterricht teil, doch meine Gedanken sind ganz woanders. Das ist die einzige M&ouml;glichkeit, mit der Angst fertig zu werden &ndash; das Leben aufgeben. Ich lebe nicht mehr, nicht hier. Ich bin da, doch ich nehme nicht am Geschehen teil. K&ouml;rperlich anwesend, geistig nicht. So lebe ich schon lange, sehr lange.<br /> Wie in Trance gehen auch die Momente an mir vorbei, in denen andere mich verletzen. Ich reagiere, doch ich tue nichts davon bewusst. Ich tue, was ich tun muss &ndash; nicht mehr und nicht weniger.</p>
                    </div>
                </div>      
            </div>

            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="1-2.html">
                    <img src="../../objects/caret-left.svg" />
                    <span>Vorheriges Kapitel</span></a>
                <a class="chapter-nav-link" href="5-6.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>

            
        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>