<!doctype html>
<html lang="de">

<head>
<meta charset="utf-8">
<meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
	<title>Beispielseite</title>
	<meta name="description" content="Beschreibungstext">
	<link rel="shortcut icon" href="favicon.ico" />
	<link rel="stylesheet" href="../../styles/style.css">
    <link rel="stylesheet" href="../../styles/header_footer.css">
    <link rel="stylesheet" href="../../styles/bookshelf.css">
</head>

<body class="body fanfiction">
<!-- <div>	
</div>  -->

<div class="content-container">
    <div class="bookheadline">
        <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
        <h3>Inhaltsverzeichnis</h3>
    </div>
    
    <h3 class="titel">5 - Ändert das was?</h3>
    <div class="text">
        <p>Schon ist der Abend gekommen. Ich bin oft in meinem Versteck, fast jeden zweiten Tag. So wundert es auch keinen, als ich den Gemeinschaftsraum verlasse. Niemand nimmt Notiz von mir, das haben sie ohnehin noch nie wirklich getan.<strong><br /> </strong>Ich schleiche durch Hogwarts Flure, darauf bedacht, niemandem zu begegnen. Ich bewege mich wie ein Schatten unter vielen anderen Schatten, unbemerkt.<strong><br /> </strong>Kaum habe ich das Schloss verlassen, kann ich durchatmen. Um diese Jahreszeit gehen abends nur noch wenige Sch&uuml;ler ins Freie, ich bin sicher.<strong><br /> </strong>In meinem Versteck tue ich das, was ich immer tue &ndash; ich setze mich ins Gras und lege den Kopf auf die Knie.<strong><br /> </strong>Wird er kommen? Ich wei&szlig; es nicht.<strong><br /> </strong>War es eine gute Idee, ihn darum zu bitten? Ich wei&szlig; es nicht.<strong><br /> </strong>Wird er mich verstehen? Ich kann es nicht einsch&auml;tzen, nicht mehr.<strong><br /> </strong>Wird er mir helfen? Vielleicht...<strong><br /> </strong>Pl&ouml;tzlich setzt sich jemand neben mich. Ich wei&szlig;, dass es Julius ist, auch ohne hinzusehen &ndash; sonst kennt niemand mein Versteck.<strong><br /> </strong>Schweigend sitzen wir nebeneinander, bis ich mich zusammenrei&szlig;e und das Schweigen breche. &bdquo;Du bist gekommen." Eine Feststellung, nicht mehr und nicht weniger. &bdquo;Du hast mich darum gebeten." Eine weitere Feststellung, diesmal seitens Julius. Wieder schweigen wir.<strong><br /> &bdquo;</strong>Warum... warum hast du gemerkt, dass es mir nicht gut geht?" Ich will es wissen, will wissen, ob ich ihm trauen kann. &bdquo;Ich habe dich beobachtet, schon lange. Ich habe gesehen, wie du dich ver&auml;ndert hast. Ich habe gesehen, dass du dich immer versteckst. Und ich glaube, ich kenne das Gef&uuml;hl." &bdquo;Woher?" Jetzt bin ich ehrlich erstaunt. &bdquo;Ich bin &ndash; wie du vielleicht wei&szlig;t &ndash; ein Reinbl&uuml;ter, meine Familie ist seit mehreren Generationen reinbl&uuml;tig. Doch meine Eltern leben in einem Muggeldorf und hielten es f&uuml;r eine gute Idee, mich dort auf die Grundschule zu schicken, zu all den Muggeln. Aber ich war anders als die anderen Kinder, und sie wussten es. Sie haben mich aufs &Uuml;belste ge&auml;rgert, doch ich habe in meinen Eltern keine Unterst&uuml;tzung gefunden. Sie hielten immer an ihrer Idee fest..." Julius verstummt.<strong><br /> </strong>Tief atme ich durch, zweifle immer noch an meiner Entscheidung. Doch nun bin ich an der Reihe. Er war ehrlich &ndash; jetzt muss ich es auch sein. &bdquo;Wieviel wei&szlig;t du?" &bdquo;Nicht viel... Du hast Angst vor den anderen, du versteckst dich. Es geht schon lange so und es l&auml;uft so versteckt, dass nicht mal ich je dahinter gekommen bin, was eigentlich los ist." So wenig... und doch so viel. &bdquo;Egal, wo ich hingehe, egal, wo ich bin &ndash; immer werde ich schief angeguckt. Immer werden irgendwelche bl&ouml;den Spr&uuml;che losgelassen. Einzeln nichts Schlimmes, im Gesamten schon. Gemeinheiten, kleine Stiche &ndash; und auf Dauer geht man doch kaputt daran."<strong><br /> </strong>Einen Moment sind wir beide still. Julius wirkt erschrocken &ndash; wovon? Von der Tonlosigkeit meiner Worte? Von der Beschreibung der Situation? Ich wei&szlig; es nicht. &bdquo;Aber... Liza, das ist Mobbing!" Er <em>ist </em>erschrocken. &bdquo;&Auml;ndert das etwas?" Ich kann nicht verhindern, dass meine Stimme sp&ouml;ttisch klingt. &bdquo;Oh, ja! Wenn &ndash; ich betone <em>wenn </em>wir zu Dumbledore gehen, k&ouml;nnten die &Uuml;belt&auml;ter ernsthafte Schwierigkeiten bekommen." Wieder schweigt er.</p>
    </div>

    <div class="chapter-navigation">
        <a class="chapter-nav-link" href="4_OkIchTus.html">
            <img src="../../objects/caret-left.svg" />
            <span>Vorheriges Kapitel</span></a>
        <a class="chapter-nav-link" href="6_TatenWerdenFolgen.html">
            <span>Nächstes Kapitel</span>
            <img src="../../objects/caret-right.svg" />
        </a>
    </div>
</div>
<!-- footer -->
<footer class="footer fanfiction-footer">
	<p class="footer-text">Fußzeile</p>
</footer>


</body>
</html>