<!doctype html>
<html lang="de">

<head>
<meta charset="utf-8">
<meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
	<title>Beispielseite</title>
	<meta name="description" content="Beschreibungstext">
	<link rel="shortcut icon" href="favicon.ico" />
	<link rel="stylesheet" href="../../styles/style.css">
    <link rel="stylesheet" href="../../styles/header_footer.css">
    <link rel="stylesheet" href="../../styles/bookshelf.css">
</head>

<body class="body fanfiction">
<!-- <div>	
</div>  -->

<div class="content-container">
    <div class="bookheadline">
        <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
        <h3>Inhaltsverzeichnis</h3>
    </div>
    
    <h3 class="titel">6 - Taten werden folgen</h3>
    <div class="text">
        <p><strong>Sichtwechsel: Autor</strong><br /> Auch Liza schweigt, doch dann fl&uuml;stert sie: &bdquo;Aber ich wei&szlig; nicht, ob ich das will... Ob ich das kann." Wieder legt Julius stumm seinen Arm um sie, streicht sanft &uuml;ber ihren R&uuml;cken. &bdquo;Wenn du willst, dann komme ich mit... Immer. Ich will dir helfen, Liza!" Seine Stimme klingt belastet, traurig. Warum kann er nur nichts f&uuml;r sie tun? So gerne w&uuml;rde er ihr wirklich helfen... Er empfindet schon lange mehr f&uuml;r sie als Freundschaft, doch in der momentanen Situation kann er es ihr nicht sagen. &bdquo;Ich glaube, dass du das kannst. Du hast so lange schon all das ausgehalten &ndash; was sollte denn so schlimmes passieren?" &bdquo;Ich... ich-", Lizas Stimme erstickt, sie schluchzt leise.<br /> Erschrocken dr&uuml;ckt Julius sie an sich. Was hat er getan, dass sie weint? Vorsichtig wiegt er sie hin und her, die Situation &uuml;berfordert ihn. So verharren sie einige Minuten, bis Lizas Schluchzen abebbt und ihre Atmung sich beruhigt. &bdquo;Liza... Hab keine Angst! Ich bin bei dir... Und ich werde es immer sein, wenn ich irgendwie kann." Julius gibt Versprechen, ohne zu wissen, ob er sie halten kann. Doch es ist ihm egal, er will nur, dass es Liza wieder besser geht.<br /> Eine Weile sitzen sie still nebeneinander, unschl&uuml;ssig, ob sie noch etwas sagen sollen. &bdquo;Liza, darf ich dich etwas fragen?", bittet Julius. Sie nickt leicht. &bdquo;Warst du... Warst du schon mal bei einem Lehrer?" &bdquo;Nur ein paar Mal, in der ersten Klasse. Doch ich wurde immer abgewiesen. Ich w&uuml;rde mich anstellen, &uuml;bertreiben, die Sachen zu ernst nehmen." Ihre Stimme klingt bitter, entt&auml;uscht. &bdquo;Ist das der Grund, weshalb du zu keinem Lehrer willst?" &bdquo;Ja... Nein... Ich wei&szlig; nicht!" Sie klingt verzweifelt. &bdquo;Liza, du musst nicht, aber ich hielte es f&uuml;r gut, wenn wir uns an einen Lehrer wenden. Und ehrlich gesagt, w&uuml;rde ich Dumbledore bevorzugen... Er wei&szlig; sonst immer alles, vielleicht hat er eine L&ouml;sung." Liza fl&uuml;stert nur ein Wort: &bdquo;Okay." Auch Julius beschr&auml;nkt seine Worte auf ein Mindestma&szlig;: &bdquo;Wann?" &bdquo;Bald." &bdquo;Morgen?" &bdquo;In Ordnung." &bdquo;Finde ich dich morgen Abend hier?" &bdquo;Ja." &bdquo;Danke. Danke, dass du aufh&ouml;rst, dich selbst zu zerst&ouml;ren!"<br /> Einige Zeit bleiben die beiden noch gemeinsam dort sitzen, doch dann steht Julius vorsichtig auf. &bdquo;Dann... bis morgen!" Langsam geht er Richtung Schloss, seine Gedanken &uuml;berschlagen sich.</p>
    </div>

    <div class="chapter-navigation">
        <a class="chapter-nav-link" href="5_AendertDasWas.html">
            <img src="../../objects/caret-left.svg" />
            <span>Vorheriges Kapitel</span></a>
        <a class="chapter-nav-link" href="7_Panik.html">
            <span>Nächstes Kapitel</span>
            <img src="../../objects/caret-right.svg" />
        </a>
    </div>
</div>
<!-- footer -->
<footer class="footer fanfiction-footer">
	<p class="footer-text">Fußzeile</p>
</footer>


</body>
</html>