<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Beispielseite</title>
        <meta name="description" content="Beschreibungstext">
        <link rel="shortcut icon" href="favicon.ico" />
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fanfiction">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">7 - Panik</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Lizas Sicht</strong><br /> Schnell geht der n&auml;chste Tag vorbei, zu schnell. Zweifel zerfressen mich.<br /> Bin ich daf&uuml;r wirklich bereit?<br /> Halte ich das aus?<br /> Wird er mir glauben?<br /> Hilft das alles &uuml;berhaupt?<br /> Kann ich Julius trauen?<br /> Dem Unterricht kann ich kaum folgen, zu sehr besch&auml;ftigt mich meine Angst. Ratlos sitze ich vor meinen Hausaufgaben, kann mich auf nichts konzentrieren. Genervt sch&uuml;ttle ich den Kopf, k&ouml;nnen diese Gedanken mich nicht einmal in Ruhe lassen? Entnervt stehe ich auf und verlasse das Schloss. Ich brauche Bewegung, kann nicht l&auml;nger stillsitzen. Schnellen Schrittes schreite ich &uuml;ber die Wiesen, auf den Wald zu. Anders als sonst stoppe ich nicht an meinem Versteck, sondern laufe weiter um den See. Ich bremse nach und nach, komme ein bisschen zur Ruhe.<br /> Als es langsam dunkel wird, gehe ich zu meinem Versteck. Ich werde mein Versprechen trotz aller &Auml;ngste nicht brechen. Als ich mich setze, merke ich, dass ich zittere - vor Angst. Etwas sp&auml;ter kommt Julius. Leise, z&ouml;gernd spricht er mich an, doch ich kann einfach nicht antworten. Die Angst schn&uuml;rt mir die Kehle zu, ich habe das Gef&uuml;hl, daran zu ersticken. Doch scheinbar nimmt er es mir nicht &uuml;bel, er setzt sich einfach neben mich. Als er sieht, dass ich zittere, nimmt er mich in den Arm. &bdquo;So schlimm?", fl&uuml;stert er, und ich nicke. Nur ganz leicht, doch er hat es gesehen. &bdquo;Komm, wir gehen. Es wird alles gut, ich verspreche es."<br /> Wie bet&auml;ubt lasse ich mich von ihm hochziehen, gehe neben ihm her. Noch ungef&auml;hr hundert Meter vom Schloss entfernt bleibt er stehen und spricht einen Zauber &uuml;ber mich. Fragend sehe ich ihn an. &bdquo;Es muss uns ja keiner sehen, oder?" Dann zaubert er auch sich selbst unsichtbar. Vorsichtig nimmt er meine Hand und dr&uuml;ckt sie leicht. Diese kleinen Gesten machen mir Mut, ich atme tief durch und wir gehen langsam aufs Schloss zu.<br /> Als wir vor dem Eingang zu Dumbledores B&uuml;ro stehen, frage ich mit zitternder Stimme: &bdquo;Und jetzt?" Ohne weitere Worte nimmt Julius die Desilliusionierungszauber von uns und geht dann auf den Wasserspeier zu. Wir m&uuml;ssen mit Professor Dumbledore sprechen", sagt er. Es dauert nur einen Moment und die Steinfigur setzt sich in Bewegung. &bdquo;Komm!", fordert Julius mich auf und gemeinsam betreten wir die sich drehende Treppe.<br /> Oben angelangt, stehen wir vor einer T&uuml;r. Vorsichtig klopft Julius an, von drinnen h&ouml;rt man ein &bdquo;Kommt herein!" Julius sieht kurz zu mir, gibt mir einen kleinen, gummiartigen Gegenstand und &ouml;ffnet anschlie&szlig;end die T&uuml;r.</p>
                    </div>
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">8 - Gespräch (Teil 1)</h3>
                    <div class="text">
                        <p>Unwillk&uuml;rlich beginnen meine H&auml;nde zu zittern, ich bin kurz davor, einfach wegzulaufen. Doch Julius ergreift meine Hand, dr&uuml;ckt sie kurz und fl&uuml;stert: &bdquo;Komm!" Gemeinsam betreten wir Dumbledores B&uuml;ro. &bdquo;Setzen Sie sich!", fordert er uns auf und deutet auf die St&uuml;hle vor seinem Schreibtisch. &bdquo;M&ouml;chten Sie ein Bonbon?" Stumm sch&uuml;ttle ich den Kopf, ich traue meiner Stimme nicht. Auch Julius lehnt ab.<br /> &bdquo;Nun... auch wenn ich bereits eine Ahnung habe... Darf ich fragen, was Sie zu mir f&uuml;hrt?", fragt der Schulleiter. Julius scheint zu sp&uuml;ren, dass ich noch nicht bereit bin, zu antworten, er bittet: &bdquo;K&ouml;nnen Sie uns Ihre Vermutung vielleicht sagen?" Dumbledore z&ouml;gert, sieht mich an. Dann nickt er. &bdquo;Ich vermute, dass es um die Schwierigkeiten geht, die Miss Ellis mit Ihren Mitsch&uuml;lern hat. Liege ich da richtig?"<br /> Julius setzt an, etwas zu erwidern, doch nun ergreife ich das Wort: &bdquo;Woher wissen Sie das?" &bdquo;Eine gute Frage, Miss Ellis, denn die meisten scheinen ja nichts zu bemerken. Ich habe meine M&ouml;glichkeiten, Informationen zu bekommen, ich bin schlie&szlig;lich nicht umsonst Schulleiter von Hogwarts! Allerdings wei&szlig; ich in dieser Sache &auml;u&szlig;erst wenig, es w&auml;re durchaus hilfreich, wenn Sie mich erstmal aufkl&auml;ren", beantwortet Dumbledore meine Frage.<br /> Jetzt bin ich an der Reihe, ganz leise beginne ich: &bdquo;Es ist nicht eine bestimmte Sache... Immer wieder... Fragen, Bemerkungen, Spr&uuml;che... Ich geh&ouml;re nicht dazu, weil ich meine Meinung zugebe und mich nicht beeinflussen lasse. Ich will ich sein, und das gibt den anderen viel Stoff, mich zu beleidigen, zu verletzen. Ich habe Angst, ich kann nicht mehr. Immer wieder kommen sogenannte Fragen, doch eine Antwort darauf wollen sie nicht. Immer wieder wird etwas zu meinen Kleidern, zu meiner Familie oder zu irgendetwas anderem gesagt, und all das ist f&uuml;r mich sehr verletzend. Ich bin mir nicht sicher, ob der Sinn dahinter wirklich ist, mich zu verletzen... aber das ist eben das Ergebnis. Auch die Sachen, die vor meinen Augen geschehen, verletzen mich. Ich kann nicht mehr!"<br /> Dumbledore h&ouml;rt mir einfach zu, er unterbricht mich nicht. Doch was soll ich noch sagen? Er seufzt. &bdquo;Miss Ellis, ich bef&uuml;rchte, Sie werden mir nicht glauben, doch tats&auml;chlich habe ich sowas schon geahnt. Es gibt nicht viele Beschreibungen daf&uuml;r, und die Muggel nennen es Mobbing. Beabsichtigtes Verletzen einer Person in Regelm&auml;&szlig;igkeit, von einer oder mehreren &bdquo;st&auml;rkeren" Personen."</p>
                    </div>
                </div>      
            </div>

            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="5-6.html">
                    <img src="../../objects/caret-left.svg" />
                    <span>Vorheriges Kapitel</span></a>
                <a class="chapter-nav-link" href="9-10.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>

        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>