<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Mobbing - auch in Hogwarts</title>
        <meta name="description" content="To do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fanfiction">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            

            <div class="two-pages-group">
                <div class="page darkscheme">
                    <h3 class="titel">9 - Gespräch (Teil 2)</h3>
                    <div class="text">
                        <p><strong>Sichtwechsel: Julius Sicht</strong><br /> Mit leerem und zugleich angsterf&uuml;lltem Blick sieht Liza Dumbledore an. Auch er wirkt etwas ratlos, z&ouml;gert. Schlie&szlig;lich fragt er: &bdquo;Wie lange denkst du, schaffst du es noch?"<br /> &bdquo;Ich wei&szlig; es nicht", fl&uuml;stert Liza kraftlos. Sie sieht verletzlich aus, wie sie sich in ihrem Sessel zusammenkauert. Es zerrei&szlig;t mir das Herz, sie so zu sehen. Ich wei&szlig; nicht, ob es richtig ist, doch ich frage: &bdquo;Professor Dumbledore, Sir, darf ich auch etwas sagen?" Er nickt leicht.<br /> Tief hole ich Luft, dieses Gespr&auml;ch ist auch f&uuml;r mich nicht leicht. &bdquo;Wissen Sie... Ahnen Sie, wie lange das schon so geht?" Der Schulleiter seufzt. &bdquo;Nun...ja. Ich bef&uuml;rchte, es ist schon seit der ersten Klasse so. Ich hoffte immer, dass ich nicht eingreifen muss, dass die Sache sich von selbst erledigt... Es ist als Schulleiter nicht sch&ouml;n zu wissen, dass manche Sch&uuml;ler so mit ihren Mitsch&uuml;lern umgehen. Ich habe zu lange gewartet, zu wenig nachgefragt. So weit, dass ihr nun hier sitzt und du, Liza, kurz vor dem endg&uuml;ltigen Zusammenbruch stehst, h&auml;tte es niemals kommen d&uuml;rfen. Es tut mir Leid." Dumbledore schweigt einen Moment, bevor er zu Liza sieht und bed&auml;chtig sagt: &bdquo;Ich wei&szlig;, es ist schwer, dar&uuml;ber zu sprechen. Trotzdem muss ich dich noch etwas fragen: Warum bist du nie zu einem Lehrer oder zu mir gekommen, Liza?"<br /> Liza schluckt. Man sieht ihre Angst, es ist ja auch nur zu verst&auml;ndlich... vor dem Schulleiter etwas gegen die Lehrer sagen, ist nicht gut. &bdquo;Ich... ich <em>bin </em>zu meinem Hauslehrer gegangen! Doch er glaubte mir nicht... Ich w&uuml;rde &uuml;bertreiben, sagte er!" Sie klingt entt&auml;uscht, verletzt. Dumbledore nickt nur, er urteilt nicht.<br /> &bdquo;Nun... Liza, ist es f&uuml;r dich in Ordnung, wenn ich ihn darauf anspreche, was bei euch im Haus passiert und auch darauf, dass er... so gehandelt hat, damals?", will der Schulleiter wissen. Z&ouml;gerlich nickt Liza, bevor sie den Blick hebt und Dumbledore ansieht. &bdquo;Dann bist du jetzt erl&ouml;st... Und, Liza: Bleib stark! Du kannst das." Langsam erheben wir uns, doch Dumbledore stoppt mich: &bdquo;Julius, mit dir w&uuml;rde ich gerne noch einen Moment sprechen. Geht das?"</p>
                    </div>
                </div>
                <div class="page darkscheme">
                    <h3 class="titel">10 - Julius bei Dumbledore</h3>
                    <div class="text">
                        <p>Z&ouml;gernd sehe ich zu Liza, wei&szlig; nicht, ob ich sie alleine gehen lassen kann. Sie nickt kurz, bevor sie fl&uuml;stert: <br />&bdquo;Such mich nicht... ich muss jetzt alleine sein!" Langsam setze ich mich wieder hin und greife nun doch in die Sch&uuml;ssel mit den Bonbons. Ich brauche dringend Zucker, auch mir raubt dieses Gespr&auml;ch den letzten Nerv.</p>
                        <p>Als Liza die T&uuml;r hinter sich geschlossen hat, r&auml;uspert Dumbledore sich und fragt dann: <br />&bdquo;Ich wei&szlig;, die Frage klingt jetzt merkw&uuml;rdig... Wie w&uuml;rdest du dein Verh&auml;ltnis zu Liza beschreiben?" Verwirrt sehe ich ihn an, ich h&auml;tte alles erwartet, aber nicht das. <br />&bdquo;Ich... Ich liebe sie. Aber sie wei&szlig; es nicht, jedenfalls nicht von mir", fl&uuml;stere ich. <br />&bdquo;Das ist gut...", erwidert der Schulleiter. Mir steht das Fragezeichen wohl ins Gesicht geschrieben, denn er f&auml;hrt fort: &bdquo;Liza muss jetzt sp&uuml;ren, dass sie nicht alleine ist. Kein Gef&uuml;hl ist da so gut wie Liebe &ndash; selbst wenn sie nur einseitig sein mag, zumindest momentan. Weshalb warst du mit ihr hier?"</p>
                        <p>Kann dieser Mann eigentlich auch mal einfache Fragen stellen? Immer sowas, worauf ich selbst kaum eine Antwort wei&szlig;! <br />&bdquo;Ich habe gesehen, wie die anderen mit ihr umgehen und wie schlecht es ihr geht. Ich bin auf sie zugegangen und habe ihr zugeh&ouml;rt und ihr dann versprochen, ihr zu helfen... Ich habe ihr geraten, hierher zu kommen und angeboten, sie zu begleiten..." Gegen Ende werde ich immer leiser, das merke ich.<br />&bdquo;Damit hast du mir etwas voraus... du hast dich getraut, etwas zu sagen. Mach weiter so, sie <em>braucht </em>deine Unterst&uuml;tzung." Aufmerksam sieht er mich an. &bdquo;Aber... Julius?" Z&ouml;gernd nicke ich. &bdquo;Wenn du auch drangsaliert werden solltest, komm zu mir! Mach nicht denselben Fehler wie Liza... lass dein Leben nicht zerst&ouml;ren!" Ich nicke, ohne seine Worte wirklich zu realisieren.</p>
                        <p>&bdquo;Damit sind wir fertig... Ich melde mich bei dir, wenn es etwas Neues gibt!", verspricht der Schulleiter. Ich stehe auf und verlasse sein B&uuml;ro, gehe durch die Flure Hogwarts, ohne zu wissen, wohin. Wie automatisch tragen mich meine Beine zu Lizas Versteck. Ich wollte sie nicht suchen, doch ich habe sie gefunden. Ein paar Meter entfernt setze ich mich auf einen Baumstumpf und starre L&ouml;cher in die Luft...</p>
                    </div>
                </div>      
            </div>

            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="7-8.html">
                    <img src="../../objects/caret-left.svg" />
                    <span>Vorheriges Kapitel</span></a>
                <a class="chapter-nav-link" href="11-12.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>

        <!-- footer -->
        <footer class="footer fanfiction-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>


    </body>
</html>