<!doctype html>
<html lang="de">

<head>
<meta charset="utf-8">
<meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
	<title>Beispielseite</title>
	<meta name="description" content="Beschreibungstext">
	<link rel="shortcut icon" href="favicon.ico" />
	<link rel="stylesheet" href="../../styles/style.css">
    <link rel="stylesheet" href="../../styles/header_footer.css">
    <link rel="stylesheet" href="../../styles/bookshelf.css">
</head>

<body class="body fanfiction">
<!-- <div>	
</div>  -->

<div class="content-container">
    <div class="bookheadline">
        <a class="icon-back" href="../mobbing-auch-in-hogwarts/mobbing-auch-in-hogwarts-overview.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
        <h3>Inhaltsverzeichnis</h3>
    </div>
    
    <h3 class="titel">9 - Gespräch (Teil 2)</h3>
    <div class="text">
        <p><strong>Sichtwechsel: Julius Sicht</strong><br /> Mit leerem und zugleich angsterf&uuml;lltem Blick sieht Liza Dumbledore an. Auch er wirkt etwas ratlos, z&ouml;gert. Schlie&szlig;lich fragt er: &bdquo;Wie lange denkst du, schaffst du es noch?"<br /> &bdquo;Ich wei&szlig; es nicht", fl&uuml;stert Liza kraftlos. Sie sieht verletzlich aus, wie sie sich in ihrem Sessel zusammenkauert. Es zerrei&szlig;t mir das Herz, sie so zu sehen. Ich wei&szlig; nicht, ob es richtig ist, doch ich frage: &bdquo;Professor Dumbledore, Sir, darf ich auch etwas sagen?" Er nickt leicht.<br /> Tief hole ich Luft, dieses Gespr&auml;ch ist auch f&uuml;r mich nicht leicht. &bdquo;Wissen Sie... Ahnen Sie, wie lange das schon so geht?" Der Schulleiter seufzt. &bdquo;Nun...ja. Ich bef&uuml;rchte, es ist schon seit der ersten Klasse so. Ich hoffte immer, dass ich nicht eingreifen muss, dass die Sache sich von selbst erledigt... Es ist als Schulleiter nicht sch&ouml;n zu wissen, dass manche Sch&uuml;ler so mit ihren Mitsch&uuml;lern umgehen. Ich habe zu lange gewartet, zu wenig nachgefragt. So weit, dass ihr nun hier sitzt und du, Liza, kurz vor dem endg&uuml;ltigen Zusammenbruch stehst, h&auml;tte es niemals kommen d&uuml;rfen. Es tut mir Leid." Dumbledore schweigt einen Moment, bevor er zu Liza sieht und bed&auml;chtig sagt: &bdquo;Ich wei&szlig;, es ist schwer, dar&uuml;ber zu sprechen. Trotzdem muss ich dich noch etwas fragen: Warum bist du nie zu einem Lehrer oder zu mir gekommen, Liza?"<br /> Liza schluckt. Man sieht ihre Angst, es ist ja auch nur zu verst&auml;ndlich... vor dem Schulleiter etwas gegen die Lehrer sagen, ist nicht gut. &bdquo;Ich... ich <em>bin </em>zu meinem Hauslehrer gegangen! Doch er glaubte mir nicht... Ich w&uuml;rde &uuml;bertreiben, sagte er!" Sie klingt entt&auml;uscht, verletzt. Dumbledore nickt nur, er urteilt nicht.<br /> &bdquo;Nun... Liza, ist es f&uuml;r dich in Ordnung, wenn ich ihn darauf anspreche, was bei euch im Haus passiert und auch darauf, dass er... so gehandelt hat, damals?", will der Schulleiter wissen. Z&ouml;gerlich nickt Liza, bevor sie den Blick hebt und Dumbledore ansieht. &bdquo;Dann bist du jetzt erl&ouml;st... Und, Liza: Bleib stark! Du kannst das." Langsam erheben wir uns, doch Dumbledore stoppt mich: &bdquo;Julius, mit dir w&uuml;rde ich gerne noch einen Moment sprechen. Geht das?"</p>
    </div>

    <div class="chapter-navigation">
        <a class="chapter-nav-link" href="8_Gespraech1.html">
            <img src="../../objects/caret-left.svg" />
            <span>Vorheriges Kapitel</span></a>
        <a class="chapter-nav-link" href="">
            <span>Nächstes Kapitel</span>
            <img src="../../objects/caret-right.svg" />
        </a>
    </div>

</div>
<!-- footer -->
<footer class="footer fanfiction-footer">
	<p class="footer-text">Fußzeile</p>
</footer>


</body>
</html>