<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>being autistic | Einerseits - Andererseits</title>
        <meta name="description" content="To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body autism">
        <div class="content-container fit-page">
            <div class="bookheadline">
                <a class="icon-back" href="../beingAutistic/beingAutistic-overwiew.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="two-pages-group">
                <div class="page">
                    <h3 class="titel">Einerseits</h3>
                    <div class="text">
                        <p>Es ist seltsam zu merken, wie sehr mich manche Sachen anstrengen. Sachen, die lange Zeit &bdquo;normal&ldquo; f&uuml;r mich waren, Sachen, &uuml;ber die ich mir gar nicht unbedingt Gedanken mache. Solche, die ich einfach entscheide &ndash; ohne Zweifel, ohne Unsicherheiten.</p>
                        <p>Gerade diese Sachen so anstrengend, ja sogar ersch&ouml;pfend zu erleben, ist ungewohnt. Ungewohnt trotz der Gewohnheit, die dahintersteht. Ungewohnt, obwohl ich es mein Leben lang nicht anders kenne. Ungewohnt, w&auml;hrend es gew&ouml;hnlicher kaum sein k&ouml;nnte.</p>
                        <p>Es war nur ein Besuch. Nur ein paar Stunden, ein &uuml;berschaubarer Zeitraum. Jemand, den ich schon eine Weile kenne &ndash; und der mir sympathisch ist. Die eine Person, von der ich sagen w&uuml;rde, dass ich sie wirklich gerne um mich habe. Es war meine vertraute Umgebung, mein Safespace. Mit Anker.</p>
                        <p>Und doch hat es mich ausgelaugt. Es l&auml;sst mich m&uuml;de f&uuml;hlen, ersch&ouml;pft. Der Kopf ist langsam und zugleich viel zu schnell. Alles in mir sehnt sich nach Pause und doch nach Bewegung, um zur Ruhe zu kommen.</p>
                        <p>Es war nur ein Treffen unter Freunden, mit einem sinnvollen, praktischen Grund. Nicht mehr und nicht weniger. Nichts, was ich nicht schon 100x erlebt h&auml;tten. Und doch wird mir das erste Mal bewusst, wie sehr auch das &bdquo;zu viel&ldquo; f&uuml;r mich ist.</p>
                    </div>
                </div>

                <div class="page">
                    <h3 class="titel">Andererseits</h3>
                    <div class="text">
                        <p>Es sollte mich nicht so sehr tangieren. Es ist nur ein Treffen mit ein paar Leuten. Niemand hat Geburtstag, es wird Nichts gefeiert. Ich wohne weiter weg und w&auml;re ohnehin wahrscheinlich nicht gekommen. Nicht abends, wenn die Busse schlecht fahren und es lange dauert, wieder nach Hause zu kommen.</p>
                        <p>Und doch ist es verletzend. Wieder die zu sein, die nicht eingeladen wurde. Die, die zwar Teil der Gruppe ist, aber nur solange wir uns in einem vorgegebenen Rahmen befinden. Die, die zwar dabei sein darf, aber dann vielleicht doch einen Ticken zu seltsam, einen Ticken zu anders ist, um wirklich Teil zu haben.</p>
                        <p>Es geht nicht darum, dabei zu sein. Nicht wirklich. Ich wei&szlig; selbst, dass es mir zu viel gewesen w&auml;re, zu fremd, zu voll, zu laut. Dass ich mich nicht wohlgef&uuml;hlt h&auml;tte, mir nicht sicher gewesen w&auml;re, ob ich mir das zutraue.<br />Es geht darum, gefragt zu werden. Bedacht zu werden. Zu sehen, dass jemand an mich denkt. Dass ich mich nicht ungefragt an die Leute h&auml;nge, sondern sie mich dabei haben wollen.<br />Und vielleicht h&auml;tte ich mich sogar &uuml;berwunden. Vielleicht h&auml;tte ich gesagt ich probiere es, ich gebe mir M&uuml;he. Zeige Interesse und sozialisiere mich. Vielleicht w&auml;re es sogar sch&ouml;n gewesen.&nbsp;</p>
                        <p>Es geht nicht wirklich darum, dabei zu sein. Und doch ist dabei sein wichtig. Denn wenn man nicht dabei ist, ist man auch danach nicht mehr drin. Kann nicht mitreden, nicht mithalten. Wenn alle Bescheid wissen, war man nicht anwesend. Da, wo die anderen enger werden, wird man immer weiter entfernt.</p>
                        <p>Es sollte mich nicht so sehr tangieren. Es ist nur ein Treffen. Und vielleicht gab es einen sinnvollen Grund. Oder es war Zufall. Aber es trifft mich. Egal, was der Grund war. Egal, dass ich es ohnehin schlecht ausgehalten h&auml;tte. Egal, dass ich so viele Menschen auf einmal gar nicht unbedingt mag. Denn au&szlig;en vor gelassen zu werden ist der erste Schritt auf dem Weg zu der Person, die immer alleine dasteht.</p>
                    </div>
                </div>
            </div>

            
            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="2_Reizueberflutung.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>
        
        <!-- footer -->
    <footer class="footer autism-footer">
			<p class="footer-text">Fußzeile</p>
			<div  class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div  class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
    </footer>
    </body>
</html>