<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>being autistic | Reizüberflutung</title>
        <meta name="description" content="To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body autism">
        <div class="content-container fit-page">
            <div class="bookheadline">
                <a class="icon-back" href="../beingAutistic/beingAutistic-overwiew.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">Reizüberflutung</h3>
                <div class="text">
                    <p>&hellip;f&uuml;hlt sich wie zerfallen an. Alles in mir pulsiert und vibriert. Ich f&uuml;hle mich &uuml;berall und gleichzeitig gar nicht mehr. Nehme jede Zelle von mir wahr und wei&szlig; zugleich nicht mehr, wo ich anfange, wo ich aufh&ouml;re.<br />Mein Kopf dr&ouml;hnt. Es ist laut, laut, laut. So laut. Dabei ist es um mich herum schon l&auml;ngst wieder still.<br />Mein K&ouml;rper steht unter Strom. Hat viel zu viel Energie &ndash; doch gleichzeitig viel zu wenig Kraft.<br />Licht aus.</p>
                    <p>Bis das Chaos, die Unruhe in mir weniger werden, dauert es. Lange. Oft Stunden, manchmal Tage. Sobald ich einmal an einem Ort angekommen bin, an dem ich zur Ruhe kommen kann, geht gar nichts mehr. Manchmal nicht mal das N&ouml;tigste. Nicht mal aufstehen oder essen oder trinken. Nicht mal aufs Klo gehen oder auch nur aufs Handy schauen. Solange, bis mein Kopf und mein K&ouml;rper die Reize weit genug verarbeitet haben, um wieder zu funktionieren.</p>
                    <p>Reiz&uuml;berflutung f&uuml;hlt sich wie zerfallen an. Als w&uuml;rde mein K&ouml;rper sich selbst St&uuml;ck f&uuml;r St&uuml;ck auseinander bauen, als w&uuml;rden meine Bestandteile die Verbindung zu meinem Hirn verlieren. Sie gehorchen mir einfach nicht mehr.</p>
                    <p>Und das Einzige, was hilft, ist Halt. Halt, der mich davor sch&uuml;tzt, mich selbst zu verlieren. Halt, der mich zusammenh&auml;lt. Und doch ist oft auch der Halt, den andere mir geben k&ouml;nnen, zu viel.&nbsp;</p>
                </div>
            </div>


            
            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="1_EinerseitsAndererseits.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link" href="">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>
        
        <!-- footer -->
    <footer class="footer autism-footer">
			<p class="footer-text">Fußzeile</p>
			<div  class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div  class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
    </footer>
    </body>
</html>