<!doctype html>
<html lang="de">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>being autistic | Frust vs Stolz</title>
        <meta name="description" content="To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body autism">
        <div class="content-container fit-page">
            <div class="bookheadline">
                <a class="icon-back" href="../beingAutistic/beingAutistic-overwiew.html"><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">Frust vs Stolz</h3>
                <div class="text">
                    <p>Ich habe es geschafft. Geschafft, dabei zu sein &ndash; Teil zu haben.<br />Und doch hat mein Wesen mir Grenzen gesetzt.<br />Ich habe es geschafft, hinzugehen, da zu bleiben &ndash; und meinen Grenzen zu trotzen.<br />Und doch haben sie mich irgendwann eingeholt.</p>
                    <p>Zu einem Event wie dieser Weihnachtsfeier zu gehen, ist f&uuml;r mich immer mit Abw&auml;gen verbunden. Abw&auml;gen, ob das, was daraus folgt, den Gewinn wert ist. Denn dass es zu viel ist, zu lang, zu laut&hellip; das wei&szlig; ich vorher. Dass ich danach leer und schwer sein werde, kaputt. Doch gleichzeitig muss im Hinterkopf haben, was ich verliere, wenn ich fernbleibe. Mit einbeziehen, was ich verpasse &ndash; wie viele Gespr&auml;che, wie viele gemeinsame Lacher, wie viel &bdquo;Wir&ldquo;.</p>
                    <p>Die Weihnachtsfeier war ihre Folgen wert. Ich m&ouml;chte ein Teil sein k&ouml;nnen von diesem &bdquo;Wir&ldquo;. M&ouml;chte wenigstens im Rahmen meiner M&ouml;glichkeiten dazu geh&ouml;ren, dabei sein. Und am Ende war es sogar sch&ouml;n. Haben die Gespr&auml;che, die ich f&uuml;hren konnte, mir etwas gegeben und nicht nur meine Kraft genommen.<br />Wenn es mal so ist, wie gestern, dass ich gerne geblieben w&auml;re und doch nicht mehr konnte, dann schlagen hinterher zwei Herzen in meiner Brust. Dann k&auml;mpfen hinterher Stolz und Frust in mir.</p>
                    <p>Stolz, dass ich mich &uuml;berwinden konnte. Dass ich mich einlassen konnte auf etwas Ungewisses, was im besten Fall mit etwas Nervosit&auml;t vorab und im schlechtesten Fall mit echter Angst verbunden ist. Stolz, dass ich aushalten konnte &ndash; die Lautst&auml;rke, die Enge, die Dauer. Stolz, dass ich nicht nur ausgehalten habe, sondern mich sogar wohlf&uuml;hlen konnte.</p>
                    <p>Und auf der anderen Seite Frust, weil es mir trotz allem so schwerf&auml;llt. Dass ich nicht einfach hingehen kann, wo ich will; nicht tun kann, was ich will. Dass ich immer und immer wieder eingeschr&auml;nkt bin &ndash; durch mich. Frust dar&uuml;ber, dass meine &uuml;bersensible Wahrnehmung nicht nur Chance, sondern so oft auch Last ist. Frust, weil ich fr&uuml;her gehen musste, als ich wollte. Weil es am Ende doch immer zu laut, zu lang, zu viel ist. Mehr, als ich ertragen kann.</p>
                </div>
            </div>


            
            <div class="chapter-navigation">
                <a class="chapter-nav-link" href="2_Reizueberflutung.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link" href="">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>
        </div>
        
        <!-- footer -->
    <footer class="footer autism-footer">
			<p class="footer-text">Fußzeile</p>
			<div  class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div  class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
				<div class="star"></div>
    </footer>
    </body>
</html>