<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">Ein "richtiges" Mädchen</h3>

                <div class="text">
                    <p>Gut gelaunt betrat Emilia den Flur. In einer halben Stunde w&uuml;rde Janne sie abholen und sie w&uuml;rden ins Kino gehen. Der Himmel war grau, perfektes Wetter f&uuml;r einen guten Film. Gerade hatte sie sich in der K&uuml;che noch etwas zu essen gemacht und sich dabei alle M&uuml;he gegeben, ihrer Mutter aus dem Weg zu gehen. Eilig lief sie hoch in ihr Zimmer und zog sich die bereitgelegten Kleider &uuml;ber. Eine lockere Jeans, ein schwarzes Hemd und ihre geliebte Lederjacke &ndash; perfekt. Kurz betrachtete sie sich im Spiegel und &uuml;berpr&uuml;fte ihr Aussehen, bevor sie ins Bad ging, um ihre Haare zu richten. Ein L&auml;cheln stahl sich auf ihr Gesicht, als sie ihre ihr inzwischen so vertrauten kurzen Haare stylte &ndash; erst einige Wochen war es her, dass sie sich beim Friseur gegen den Willen ihrer Mutter die Frisur hatte schneiden lassen, die sie sich so lange gew&uuml;nscht hatte.</p>
                    <p>Emilia schnappte sich ihren Rucksack und ihr Skateboard und ging in die K&uuml;che, um sich noch eine Flasche Sprudel einzupacken. Von einer Sekunde auf die n&auml;chste wurde ihr L&auml;cheln durch einen angespannten Gesichtsausdruck ersetzt &ndash; in der K&uuml;che standen ihr Bruder und ihre Mutter. Musternd sp&uuml;rte sie die Blicke der beiden. <br />&bdquo;Du willst doch nicht ernsthaft <em>so </em>mit deiner besten Freundin ins Kino gehen?!&ldquo; Aus der Stimme ihrer Mutter sprach pure Abscheu. Mal abgesehen davon, dass sie nach wie vor ignorierte, dass Janne nicht ihre beste, sondern ihre feste Freundin war, konnte sie dem Stil ihrer Tochter rein gar nichts abgewinnen. <br />&bdquo;Doch, eigentlich schon&ldquo;, erwiderte Emilia gezwungen ruhig. <br />&bdquo;Du siehst aus wie ein Junge, das kannst du nicht machen&ldquo;, widersprach ihre Mutter. <br />&bdquo;Nat&uuml;rlich kann ich das!&ldquo; Obwohl sie versuchte, es zu vermeiden, wurde Emilias Tonfall sch&auml;rfer. <br />&bdquo;Janne muss sich ja f&uuml;r dich sch&auml;men, wenn man euch zusammen sieht.&ldquo; Die Stimmte ihrer Mutter war hart und unnachgiebig. <br />&bdquo;Mama, wie ich aussehe und wo ich hingehe ist allein meine Sache!&ldquo; <br />&bdquo;Nein. Du bist mein Kind und du wohnst unter meinem Dach! Du hast kein Recht, dich so zu verhalten. Du bist ein M&auml;dchen, verdammt nochmal!&ldquo; <br />&bdquo;Ja, ich bin ein M&auml;dchen. Trotzdem trage ich gerne Hemden und mag meine kurzen Haare lieber als lange. Was ist denn daran verkehrt?&ldquo; Sie hatte ihren Familienmitgliedern schon den R&uuml;cken zugewandt, als sie die gezischten Worte ihres Bruders wahrnahm: <br />&bdquo;Beschissener Tomboy! Werd endlich mal normal!&ldquo;</p>
                    <p>Emilia schluckte schwer, als sie die K&uuml;che verlie&szlig; und w&uuml;tend die T&uuml;r zuknallte. Warum konnte ihre Familie sie nicht einfach akzeptieren? Aus dem Arbeitszimmer ihres Vaters klangen ged&auml;mpft die T&ouml;ne von 
                        &bdquo;Bohemian Rhapsody&ldquo; von Queen. <cite>&bdquo;Is this the real life? [&hellip;] No escape from reality&hellip;&ldquo;</cite>, drang es zu Emilia vor. Tja, scheinbar war das hier ihr echtes Leben. Schmerz, Wut, Trauer&hellip; und Missachtung von ihrer Familie. Ein Entkommen gab es nicht. Auf eine fast schon ironische Weise unglaublich passend beschrieb das Lied ihre Situation. Immer diese Diskussionen, sobald sie auch nur ansatzweise sie selbst war&hellip; Frustriert schluckte Emilia die Tr&auml;nen hinunter. Leise verlie&szlig; sie das Haus und zog die T&uuml;r hinter sich zu, um ihrem pers&ouml;nlichen Horror zu entkommen. Ihre Familie war nicht immer so schlimm gewesen &ndash; solange sie das brave, kleine M&auml;dchen gewesen war, das pink und rosa mochte und h&uuml;bsche Kleidchen trug, hatten ihre Eltern sie wirklich geliebt und es gab eine Zeit, da waren ihr Bruder und sie ein Herz und eine Seele gewesen. Doch jetzt blieb davon keine Spur mehr.</p>
                    <p>Erst, als Janne um die Ecke kam, wurde Emilia aus ihren tr&uuml;ben Gedanken gerissen. Ein L&auml;cheln schlich sich auf ihr Gesicht, doch den traurigen Schimmer in ihren Augen konnte es wohl nicht so schnell vertreiben. <br />&bdquo;Das &Uuml;bliche?&ldquo;, fragte Janne leise und verdrehte die Augen. Emilia nickte. <br />&bdquo;Warum kleidest du dich so? Sei endlich wieder ein M&auml;dchen&hellip; und so weiter halt&ldquo;, erz&auml;hlte sie vage. <br />&bdquo;Ich mag dich so, wie du bist&ldquo;, beruhigte Janne sie und nahm sie in den Arm. &bdquo;Wollen wir los?&ldquo; <br />&bdquo;Ja, nichts wie weg von hier!&ldquo; Hand in Hand fuhren die beiden M&auml;dchen auf ihren Skateboards die Stra&szlig;e entlang. Als sie au&szlig;er Sichtweite von Emilias Familie waren, hielten sie an und Janne riss Emilia an sich. Fest trafen ihre Lippen aufeinander und der wilde Kuss zeigte Emilia wieder einmal, warum sie Janne so liebte. Augenblicklich waren all ihre Sorgen vergessen und die b&ouml;sen Worte ihrer Familie in den Hintergrund getreten.</p>    
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="9_Tagtraeume.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="11_Caught.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>