<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">Caught</h3>

                <div class="text">
                    <p>Aufgekratzt schlenderte Tia durch die Schule. Es war Donnerstag. Ihr verhasster Tag. Denn Donnerstag hie&szlig; Fu&szlig;balltraining mit der Schulmannschaft. Dabei hasste Tia Fu&szlig;ball. &Uuml;berhaupt hasste sie alles, was mit B&auml;llen zu tun hatte &ndash; doch ihrem Vater zuliebe ging sie dennoch Woche f&uuml;r Woche zum Training. Begab sich in die H&ouml;hle des L&ouml;wen. Setzte sich den L&auml;stereien und den kleinen, fiesen Anspielungen aus. Doch am schlimmsten war fast, dass die anderen gar nicht wussten, wie recht sie hatten. Doch heute hatte sie etwas anderes vor.</p>
<p>In der Schule war es immer dasselbe, jede Woche, jeden Tag. Nicht nur beim Fu&szlig;ball, sondern auch sonst. Im Sportunterricht, auf den Fluren, in der Pause auf dem Schulhof. Immer und immer wieder gab irgendjemand Kommentare &uuml;ber ihr Verhalten, ihr Aussehen oder irgendetwas anderes ab. Und jedes Mal war Tia kurz davor, zu schreien: &bdquo;Ihr habt ja recht!&ldquo; Doch sie traute sich nicht. Die Worte lagen ihr auf der Zunge, doch zugleich schn&uuml;rten sie ihr die Kehle zu.</p>
<p>Niemand wusste bisher von ihrem gr&ouml;&szlig;ten Geheimnis &ndash; weder ihre Eltern noch ihre Freunde. Ihren Eltern wollte sie nichts sagen, weil vor allem ihr Vater sich so sehr w&uuml;nschte, dass sie mit all den &bdquo;Jungs-Sachen&ldquo; wie Fu&szlig;ball gl&uuml;cklich war&hellip; und bei ihren Freunden plagte sie die Angst, im Stich gelassen zu werden. Und dann waren da auch noch die Vorurteile und das Unverst&auml;ndnis, welches ihr vermutlich entgegengebracht werden w&uuml;rde.</p>
<p>Trotzdem wusste Tia, dass sie nicht mehr ewig so weitermachen konnte. Es war unglaublich anstrengend, jeden Tag hinter einer Fassade zu stecken, immer so zu tun, als ob. Inzwischen reagierte sie kaum noch, wenn jemand sie mit ihrem Geburtsnamen ansprach &ndash; sie f&uuml;hlte sich mit dieser Person, diesem Geschlecht und diesem Namen einfach nicht verbunden. Sie war nicht &bdquo;Jonas&ldquo;. Der war sie noch nie gewesen. Das wusste sie auch schon seit Ewigkeiten, doch niemand anders schien es zu merken &ndash; au&szlig;er vielleicht die Vollidioten aus ihrer Schule auf eine skurrile Weise.</p>
<p>Gerade dieser Zwiespalt zwischen Angst und Sicherheit war es, der Tia dazu veranlasste, das Schulgel&auml;nde heute direkt nach der letzten Unterrichtsstunde zu verlassen und in die n&auml;chste Stadt zu fahren. Da sie sich im Internet oft mit Themen rund um die LGBT*-Community besch&auml;ftigte wusste sie, dass es dort ein Regenbogen-Caf&eacute; gab, welches sie heute besuchen wollte.</p>
<p>Etwa eine Stunde sp&auml;ter sa&szlig; Tia verunsichert an einem Tisch am Rande des Caf&eacute;s und nippte an einer Tasse Kakao, w&auml;hrend sie den fr&ouml;hlichen Trubel um sich herum beobachtete. Sie wurde aus ihren Nachdenklichkeiten gerissen, als ein gutaussehender Typ sich neben sie fallen lie&szlig;. <br />&bdquo;Hi, ich bin Thomas&ldquo;, gr&uuml;&szlig;te er. <br />&bdquo;Hi&ldquo;, erwiderte Tia z&ouml;gerlich. <br />&bdquo;Bist du das erste Mal hier?&ldquo;, fragte Thomas. Dabei &uuml;berging er geflissentlich, dass Tia der Vorstellung aus dem Weg gegangen war. Sie nickte. <br />&bdquo;Beim ersten Mal ist es ganz sch&ouml;n viel, oder?&ldquo;, meinte Thomas mitf&uuml;hlend, &bdquo;Als ich das erste Mal hier war, war ich gerade 16 Jahre alt. Damals hatte ich noch schulterlange Haare und war todungl&uuml;cklich.&ldquo; <br />&bdquo;Bist du&hellip; trans*?&ldquo;, hakte Tia z&ouml;gerlich nach. <br />&bdquo;Ja.&ldquo; &Uuml;berrascht von Thomas lockerer Antwort, traute Tia sich endlich, offener zu werden. <br />&bdquo;Ich bin Tia&ldquo;, stellte sie sich vor. <br />&bdquo;Auch Transgender?&ldquo; Das Zwinkern in Thomas Augen verriet ihr, dass er ihre Unsicherheit verstand und als sie nur nickte, erz&auml;hlte er kurzerhand von seinem ersten Outing, welches auch in diesem Caf&eacute; stattgefunden hatte.</p>
<p>&bdquo;Es ist viel einfacher, Fremden die Wahrheit zu sagen&ldquo;, stellte Tia irgendwann fest. <br />&bdquo;Ja, definitiv. Aber klar, Fremde k&ouml;nnen auch noch keine Erwartungen an uns haben&ldquo;, erkl&auml;rte Thomas. <br />&bdquo;Ich muss jetzt langsam los, damit meine Eltern mir keine Fragen stellen&ldquo;, sagte Tia entschuldigend. <br />&bdquo;Kenne ich. Wenn du m&ouml;chtest, gebe ich dir meine Handynummer&hellip; dann kannst du mir schreiben, wenn du Fragen hast oder so&ldquo;, bot Thomas an. Sie reichte ihm ihr Handy und wunderte sich im gleichen Moment dar&uuml;ber, wie leicht es ihr hier fiel, Kontakte zu kn&uuml;pfen. In der Schule war sie immer sehr sch&uuml;chtern und still, doch hier f&uuml;hlte Tia sich schon nach wenigen Stunden wohl.</p>
<p>Auch auf dem Heimweg lie&szlig; das wohlige Gef&uuml;hl, welches sie im Caf&eacute; ergriffen hatte, Tia nicht mehr los und das erste Mal seit langem hatte sie das Gef&uuml;hl, eine Zukunft zu haben. Thomas, der so verdammt m&auml;nnlich wirkte, obwohl er auch im falschen Geschlecht geboren worden war, hatte ihr gezeigt, dass sie nicht f&uuml;r immer in diesem ihr so verhassten K&ouml;rper gefangen war und endlich begann Tia zu hoffen, dass es besser werden konnte.</p>
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="10_EinRichtigesMaedchen.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="12_IstDaMehr.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>