<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">April - Der Kirschbaum</h3>

                <div class="text">
                    <p>Es war ein sommerlicher Apriltag, wie es nicht viele gibt. Die Sonne strahlte vom Himmel und tauchte die Welt in ein leuchtendes Licht, die ersten Schmetterlinge flatterten von Bl&uuml;te zu Bl&uuml;te und es war angenehm warm. Mit gleichm&auml;&szlig;igen Tritten radelte ich in Richtung Dorfrand, gleich wollte ich meinen langj&auml;hrigen Freund Luca treffen. Er sagte, es m&uuml;sse mir etwas Wichtiges erz&auml;hlen &ndash; ein Geheimnis. Wir trafen uns am Kirschbaum, wie wir es schon fr&uuml;her taten, wenn es Sachen zu besprechen gab. Der Kirschbaum war unser geheimer Treffpunkt, ein uralter Baum, der versteckt zwischen vielen anderen Gew&auml;chsen am Rande eines Baches am Dorfrand stand und eine wunderbare Fl&auml;che zum Abh&auml;ngen und Quatschen bot. Kaum jemand kannte diesen Ort und so hatte man dort normalerweise seine Ruhe.</p>
                    <p>Heute sp&uuml;rte ich eine ungewohnte Anspannung in mir, als ich den Treffpunkt erreiche. Was w&uuml;rde Luca mir wohl erz&auml;hlen? Er sagte, es sei nichts Schlimmes, doch er klang unsicher und ein bisschen &auml;ngstlich. Ich hatte keine Idee, was mich erwartet und mit jedem Schritt wurde die unsichere Nervosit&auml;t in mir gr&ouml;&szlig;er.</p>
                    <p>Wie erwartet war Luca schon da und sa&szlig; an unserem gewohnten Platz im Schatten des Baums. Als er mich sah, stand er auf und nahm mich zur Begr&uuml;&szlig;ung kurz in den Arm &ndash; seit wir uns durch verschiedene Schulen nicht mehr so regelm&auml;&szlig;ig sahen, war das irgendwie zur Gewohnheit geworden.<br />&bdquo;Hey&ldquo;, sagte er und l&auml;chelte z&ouml;gerlich.<br />&bdquo;Hi&ldquo;, erwiderte ich nicht minder unsicher, &bdquo;Du willst mir was erz&auml;hlen?&ldquo; Eigentlich war es nicht meine Art, so mit der T&uuml;r ins Haus zu fallen, doch gerade konnte ich nicht anders.<br />&bdquo;Ja&hellip; ich denke schon&ldquo;, meinte Luca. Mein Blick fiel auf seine H&auml;nde, die er immer wieder miteinander verknotete und voneinander l&ouml;ste.<br />&bdquo;Erstmal setzen?&ldquo;, schlug ich vor und ging zu unserem gewohnten Sitzplatz. Nachdem wir einen Moment schweigend nebeneinander gesessen hatten, h&ouml;rte ich, wie Luca tief durchatmete.</p>
                    <p>&bdquo;Ich habe Angst vor deiner Reaktion&ldquo;, fl&uuml;sterte er kaum h&ouml;rbar.<br />&bdquo;Wieso?&ldquo;, fragte ich leise und sah ihn an.<br />&bdquo;Ich&hellip; ich habe Angst, dass du mich f&uuml;r verr&uuml;ckt h&auml;ltst. Ich habe Angst, dass du nichts mehr mit mir zu tun haben willst. Ich&hellip; ach keine Ahnung&ldquo;, wisperte Luca, den Blick starr auf den Boden gerichtet, mit rauer Stimme. Ich wollte ihn in den Arm nehmen, ihm sagen, dass alles gut war, doch ich hatte das Gef&uuml;hl, er w&uuml;rde diese Ber&uuml;hrung gerade nicht aushalten. So ber&uuml;hrte ich nur vorsichtig seine Hand, deren Finger in sein Bein gekrallt waren, damit er mich ansah und erkl&auml;rte:<br />&bdquo;Du bist mein bester Freund. Ich halte seit Jahren in jeder Situation zu dir. Es gibt nahezu nichts, weshalb ich mir vorstellen k&ouml;nnte, nichts mehr mit dir zu tun haben zu wollen. Egal was ist&hellip; ich werde dich nicht im Stich lassen. Versprochen.&ldquo;</p>
                    <p>Es dauerte einen Moment, bis Luca nickte. Er holte tief Luft und pl&ouml;tzlich sagte er:<br />&bdquo;Ich bin kein Junge.&ldquo; Verbl&uuml;fft sah ich ihn an.<br />&bdquo;Wie meinst du das?&ldquo;<br />&bdquo;Ich bin ein M&auml;dchen. Aber im falschen K&ouml;rper&ldquo;, versuchte Luca zu erkl&auml;ren. Seine Stimme klang vollkommen sicher, er schien etwas erleichtert, das aussprechen zu d&uuml;rfen. Ich schwieg einen Moment, versuchte zu verstehen. Ein weit entfernter Gedanke erinnerte mich an etwas, das ich mal gelesen hatte, doch mir wollte nichts Genaueres mehr einfallen. Schlie&szlig;lich erkundigte ich mich:<br />&bdquo;Darf ich dir eine Frage stellen?&ldquo; Luca nickte, er wirkte immer noch ziemlich angespannt. &bdquo;Wie lange wei&szlig;t du das schon?&ldquo;, wollte ich wissen. Ich stellte es mir ziemlich seltsam vor, Tag f&uuml;r Tag in der falschen Rolle zu leben.<br />&bdquo;Schon ziemlich lange. Irgendwie schon immer. Zumindest wusste ich schon immer, dass ich nicht so bin wie die anderen Jungs. Wir haben vor zwei Jahren in der Schule mal &uuml;ber Transgender gesprochen&hellip; da ist mir aufgefallen, dass das irgendwie auf mich zutrifft&ldquo;, erl&auml;uterte Luca.<br />&bdquo;Okay&ldquo;, sagte ich.<br />&bdquo;Okay?&ldquo;, fragte er nach, &bdquo;Sonst hast du nichts zu sagen? Du&hellip; findest mich nicht seltsam oder&hellip; absto&szlig;end oder -&ldquo;<br />&bdquo;Nein&ldquo;, unterbrach ich ihn, &bdquo;Du bist immer noch derselbe Mensch mit demselben Charakter. Es gibt keinen Grund, dich absto&szlig;end oder sonstwas zu finden. Und jeder, der das sagt, ist dumm. Komm her!&ldquo; Mit diesen Worten stand ich auf und zog Luca hoch in eine feste Umarmung. Ich sp&uuml;rte, wie seine angespannten Muskeln sich lockerten und er sich entspannte.&nbsp;</p>
                    <p>Wir verbrachten noch den ganzen Nachmittag zusammen am Kirschbaum und machten das, was wir schon immer gemacht hatten &ndash; Anekdoten aus der Schule erz&auml;hlen, uns &uuml;ber doofe Lehrer auslassen, von all den kleinen &Auml;rgernissen aus dem Alltag erz&auml;hlen und ganz viel Lachen. Als es Zeit wurde, sich auf den Heimweg zu machen, sagte Luca:<br />&bdquo;Wenn du noch was wissen willst, dann frag mich einfach. Auch wenn es vielleicht unangenehm ist. Das ist besser, als wenn du aus Unsicherheit auf Distanz gehst.&ldquo;<br />&bdquo;Ja, werde ich machen!&ldquo;, versprach ich.</p>
                    <p>Zuhause fing ich an, im Internet &uuml;ber das zu lesen, was Luca mir erz&auml;hlt hatte. Ich las Erfahrungsberichte, schaute Youtube-Videos und sammelte alle Informationen, die ich interessant fand. Mit der Zeit sammelten sich einige Fragen in meinem Kopf an. Eine Woche sp&auml;ter trafen Luca und ich uns wieder am Kirschbaum. Diesmal war das Wetter nicht so gut, der Himmel war wolkenverhangen und ein kr&auml;ftiger Wind pfiff durch die &Auml;ste der B&auml;ume. Mit einer Thermoskanne voll hei&szlig;em Kakao und einer Dose Keksen machten wir es uns im Windschatten gem&uuml;tlich und ich l&ouml;cherte Luca mit allen Fragen, auf die das Internet mir keine Antwort geben konnte: Wie wollte er sein Leben ver&auml;ndern? Wie sollte ich ihn ansprechen? Wie wollte er in der Schule damit umgehen? Nach und nach wurden die Sachen klarer f&uuml;r mich und ich wusste: Egal, wie sich das alles entwickeln w&uuml;rde, egal, ob als Luca oder unter einem anderen Namen, egal, ob als M&auml;dchen oder Junge &ndash; ich w&uuml;rde Luca um nichts in der Welt im Stich lassen.</p>
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="2_TreffenMitHindernissen.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="4_Perfect.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>