<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">Juni - Perfect</h3>

                <div class="text">
                    <p>&bdquo;...Hier sind einfach geile Leute&ldquo;, erschallen die T&ouml;ne von Lorenz B&uuml;ffels &bdquo;Johnny D&auml;pp&ldquo;. Ohne dar&uuml;ber nachdenken zu m&uuml;ssen folge ich Noahs Schritten, bewege mich im Takt der Musik. Seit eineinhalb Jahren sind wir jetzt schon zusammen. Heute ist mein Abiball. Es ist ein seltsames Gef&uuml;hl &ndash; einerseits die unendliche Freiheit, nie wieder in die Schule gehen zu m&uuml;ssen und andererseits eine ungewohnte Melancholie, weil so viel Altbekanntes nun aus meinem Leben geht. Viele Sachen h&auml;tten mit Sicherheit besser laufen k&ouml;nnen, auf einige Erfahrungen h&auml;tte ich getrost verzichten k&ouml;nnen. Und trotzdem war die Schule und meine Stufe mir so vertraut wie kaum etwas sonst. Tag f&uuml;r Tag bin ich seit fast neun Jahren hierher gekommen, habe mich mit den anderen &uuml;ber die Lehrer aufgeregt und &uuml;ber Hausaufgaben gegr&uuml;belt. Stets gab es ein Wiedersehen &ndash; selbst wenn die gro&szlig;en Ferien waren, kamen doch die meisten hinterher zur&uuml;ck.</p>
<p>Heute hei&szlig;t es Abschied nehmen. Das Vertraute hinter sich lassen. Feiern, was wir geschafft haben. Ich sp&uuml;re, wie eine hei&szlig;e Tr&auml;ne &uuml;ber meine Wange l&auml;uft. Verdammt, ich will jetzt nicht weinen! Sanft fasst Noah mich am Kinn und dreht meinen Kopf, sodass ich ihn direkt anschaue. Sein Daumen wischt die Tr&auml;ne von meiner Wange. <br />&bdquo;So traurig?&ldquo;, fragt er leise und ein wehm&uuml;tiges L&auml;cheln zieht &uuml;ber sein Gesicht. Ich nicke stumm und versuche, die Beherrschung zu bewahren. <br />&bdquo;Komm, wie gehen einen Moment raus&ldquo;, schl&auml;gt Noah vor und geleitet mich durch die Gruppen aus Menschen, die sich lachend und feiernd &uuml;ber das bestandene Abi unterhalten.</p>
<p>Es ist sp&auml;t geworden, der Himmel ist dunkel und die Sterne funkeln. Die vorhin so warme Fr&uuml;hlingsluft ist merklich abgek&uuml;hlt, die Frische tut mir gut. Wir setzen uns auf eine freie Bank, Noah legt seinen Arm um meine Schultern. <br />&bdquo;Abschied nehmen ist hart, nicht wahr?&ldquo;, fragt er leise. Er ist ein Jahr &auml;lter als ich und hat letztes Jahr schon sein Abi bestanden. Aus seinem Blick spricht Verst&auml;ndnis f&uuml;r meinen Abschiedsschmerz. <br />&bdquo;Ja&hellip; es war l&auml;ngst nicht alles sch&ouml;n, aber es war so vertraut, normal irgendwie&ldquo;, versuche ich zu erkl&auml;ren. Wieder muss ich hart schlucken. Ich sp&uuml;re, dass Noah zart meinen Arm streichelt und mich fester an sich zieht. <br />&bdquo;Abschied ist selten ohne Schmerz. Und so wei&szlig;t du zumindest, dass du auch viele sch&ouml;ne Erinnerungen behalten wirst. Ich wei&szlig;, dass ist nur ein kleiner Trost, aber der Schmerz geh&ouml;rt dazu.&ldquo;</p>
<p>Tr&auml;nen laufen &uuml;ber meine Wangen, ich schaffe es nicht, den Schmerz zur&uuml;ckzuhalten. Mein Freund zaubert ein Taschentuch aus der Tasche seines Sakkos und tupft die Tr&auml;nen ab. Er haucht mir einen Kuss auf den Scheitel und h&auml;lt mich fest, ungeachtet der Tatsache, dass Tr&auml;nen auf seine Kleidung tropfen. Als ich nach einigen Minuten wieder ruhiger werde, steht er auf. <br />&bdquo;Darf ich die Dame um einen Tanz bitten?&ldquo;, fragt er und bietet mir seine Hand an. In seinen Augen liegt ein freundlicher Glanz und ich bin froh dar&uuml;ber, dass er nicht weiter auf meinen Gef&uuml;hlsausbruch eingeht. Dann w&uuml;rde sich meine m&uuml;hsam erk&auml;mpfte Kontrolle sofort wieder aufl&ouml;sen. <br />&bdquo;Aber sicher&ldquo;, antworte ich leise, nehme seine Hand und stehe auf.</p>
<p>Ged&auml;mpft h&ouml;rt man auch hier drau&szlig;en die Musik &ndash; es l&auml;uft &bdquo;Perfect&ldquo; von Ed Sheeran. Eng umschlungen tanzen Noah und ich auf unserer eigenen B&uuml;hne, suchen in der Zweisamkeit den Halt, der mir grade fehlt.</p>
<p><cite>&bdquo;Baby, I'm dancing in the dark, with you between my arms<br />Barefoot on the grass, listening to our favorite song<br />When I saw you in that dress, looking so beautiful<br />I don't deserve this, darling, you look perfect tonight&ldquo;,</cite>
singt Noah leise mit, seine Worte sind nur f&uuml;r mich bestimmt. Ich bin so froh, dass ich ihn habe. Ich lege meinen Kopf auf seine Schulter und lasse mich von ihm festhalten. Er f&uuml;hrt meine Hand an seine Lippen und gibt einen weichen Kuss auf meine Handfl&auml;che. Dann l&ouml;st er seine Finger von meinen und streicht mir eine widerspenstige Haarstr&auml;hne aus dem Gesicht, die sich immer wieder aus meiner Frisur l&ouml;st. <br />&bdquo;Besser?&ldquo;, wispert er. <br />&bdquo;Ja. Danke&ldquo;, antworte ich und gebe ihm einen Kuss.</p>
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="3_DerKirschbaum.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="5_AceAtSummer.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>