<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">August - Ace at summer</h3>

                <div class="text">
                    <p><em>"Hallo Leute. <br />Ich bin Lydia. Heute m&ouml;chte ich euch etwas &uuml;ber Asexualit&auml;t erz&auml;hlen.&ldquo;</em></p>
                    <p>Wieder und wieder lese ich die Worte auf dem Bildschirm meines Laptops. Lydia &ndash; das M&auml;dchen, was seit &uuml;ber f&uuml;nf Jahren unauff&auml;llig am Rande unserer Klasse existiert. Die Person, die seit einigen Wochen unaufh&ouml;rlich durch meinen Kopf geistert. Der Mensch, der meine gesamte Einstellung zum Thema Liebe auf den Kopf gestellt hat.</p>
                    <p>Lydia und ich gehen seit der f&uuml;nften Klasse gemeinsam zur Schule, doch wir hatten nie viel miteinander zu tun. Bis vor ein paar Wochen, als unsere Bio-Lehrerin kurz vor den Ferien der Meinung war, uns in eine Gruppe f&uuml;r ein Referat stecken zu m&uuml;ssen. Seitdem geht sie mir nicht mehr aus dem Kopf. Nicht, weil sie so au&szlig;ergew&ouml;hnlich aussieht oder etwas Besonderes getan hat&hellip; einfach durch ihre klare Art, die Welt zu sehen.</p>
                    <p>Nie h&auml;tte ich gedacht, dass ich mal so &uuml;ber einen anderen Menschen denke, doch Lydia fasziniert mich. Mehr, als sie vermutlich sollte. Ich kenne das Gerede der anderen M&auml;dels &uuml;ber irgendwelche Jungs, die ach so hei&szlig; oder ach so gutaussehend sind. Auf diese Art - wie ein Magnet den anderen - zieht Lydia mich nicht an. Dieses Gef&uuml;hl habe ich noch nie empfunden. Doch sie l&ouml;st in mir einen mir bisher unbekannten Schutzinstinkt aus (nicht, dass sie Schutz br&auml;uchte...) und den dringenden Wunsch, Zeit mit ihr zu verbringen. Und obwohl ich f&uuml;r solche Aktionen zu alt bin, habe ich sie gegoogelt &ndash; dabei ist Lydia der letzte Mensch, von dem man gr&ouml;&szlig;ere Aktivit&auml;ten im Internet erwarten w&uuml;rde. Dennoch habe ich sie gefunden. Einen Blog von ihr, den sie seit Jahren zu f&uuml;hren scheint. &bdquo;Lydias Welt&ldquo; hei&szlig;t die Seite, die die Auswirkung eines gem&uuml;tlichen Wohnzimmers auf mich hat. In kurzen Texten, die sie einmal pro Woche hochl&auml;dt, teilt Lydia ihre Gedanken mehr oder weniger der ganzen Welt mit.</p>
                    <p>Wie hypnotisiert habe ich einen Blogbeitrag nach dem anderen durchgelesen, bis dieser, den ich heute nach dem Mittagessen &ouml;ffnete, mich schlie&szlig;lich stocken lie&szlig;: Asexualit&auml;t. Ich wei&szlig;, dass die LGBT+ Szene inzwischen immer gr&ouml;&szlig;er wird und es immer mehr Menschen gibt, die ihre Sexualit&auml;t stolz der &Ouml;ffentlichkeit pr&auml;sentieren. Ich habe auch schon einige Berichte &uuml;ber verschiedene Sexualit&auml;ten gelesen. Doch nie h&auml;tte ich mir tr&auml;umen lassen, dass irgendwas davon mit mir zu tun haben k&ouml;nnte. Klar, mir war immer bewusst, dass ich dieses &bdquo;Der ist hei&szlig;&ldquo; &bdquo;Den w&uuml;rd ich nicht von der Bettkante sto&szlig;en&ldquo; und &bdquo;Der sieht sooo guuut aus&ldquo; irgendwie nicht verstehen kann, aber ich dachte, das liegt einfach daran, dass dieses oberfl&auml;chliche Gepl&auml;nkel mir nicht liegt. Bei dem Gedanken, vielleicht doch nicht so normalsexuell zu sein, wie immer gedacht, l&auml;uft mir ein Schauer &uuml;ber den R&uuml;cken. Dabei ist es doch gar nichts Schlimmes.</p>
                    <p>Jedenfalls ist es so, dass ich mich mit Lydias Beschreibung von Asexualit&auml;t ziemlich gut identifizieren kann. Nachdenklich male ich Kreise auf einen Schmierzettel, der auf meinem Schreibtisch liegt. Asexuell&hellip; kann das sein? Und was ist das &uuml;berhaupt genau? Was hei&szlig;t das dann f&uuml;r mich? Z&ouml;gerlich gebe ich den Begriff bei Wikipedia ein. Ich lese den Artikel, doch nichts davon dringt wirklich zu mir durch. Unentschlossen scrolle ich hoch und runter. Ist es wirklich &bdquo;anders&ldquo;, wenn man nicht das Bed&uuml;rfnis hat, mit irgendwem diese Art von K&ouml;rperkontakt zu haben? Ist es ungew&ouml;hnlich, dass ich mich unangenehm ber&uuml;hrt f&uuml;hle, wenn ich mir vorstelle, jemand k&ouml;nnte mich so intim anfassen?</p>
                    <p>Ich dachte immer, jeder denkt eigentlich so dar&uuml;ber wie ich und alles andere ist nur Gerede&hellip; Coolness, Mitreden, Dazugeh&ouml;ren. Das wollte ich eben nie. Ich wechsle zur&uuml;ck zu Lydias Blog, lese erneut ihre Beschreibungen. Sie beschreibt das Gef&uuml;hl, irgendwie anders zu sein. Das Unverst&auml;ndnis f&uuml;r das, was die anderen da erz&auml;hlen. Das Missverstehen der sexuellen Anspielungen anderer Leute &ndash; oh ja, das kann ich auch gut. Bis ich verstehe, was der Witz an einer solchen Aussage war, ist es meistens viel zu sp&auml;t.</p>
                    <p>Ich schlie&szlig;e die Seite im Laptop, nur um sie direkt danach wieder zu &ouml;ffnen. Die Gedanken in meinem Kopf lassen mir keine Ruhe. &bdquo;asexuell&ldquo; gebe ich bei Google ein. Die Suche zeigt &auml;rztliche Seiten ebenso wie Zeitungs- und Erfahrungsberichte an. Bis sp&auml;t am Nachmittag lese ich eine Seite nach der n&auml;chsten. Und das Gef&uuml;hl der Zugeh&ouml;rigkeit w&auml;chst. Leise sind da Zweifel in mir, doch zugleich ist da eine beunruhigende Sicherheit.</p>
                    <p>V&ouml;llig &uuml;berfordert schalte ich den Laptop schlie&szlig;lich aus und beginne aufzuschreiben, was mir von meiner Recherche im Kopf h&auml;ngen geblieben ist. Immer mehr Punkte landen auf meinem Blatt, darunter immer mehr Sachen, die mir zuzurufen scheinen: Das bist du! Eine schmerzhafte Frustration breitet sich in mir aus und ich fl&uuml;chte aus meinem Zimmer. Rasch werfe ich mir eine d&uuml;nne Jacke &uuml;ber und schl&uuml;pfe in meine Lieblingsturnschuhe, bevor ich die T&uuml;r &ouml;ffne und mit eiligen Schritten Richtung See laufe. Ich setze mich auf den Boden unter einen gro&szlig;en Baum und lehne mich an seinen kr&auml;ftigen Stamm. Den Blick auf das Wasser gerichtet, lasse ich meine Gedanken schweifen und versuche, all das, was ich in den letzten Stunden gelesen habe, einfach wieder zu vergessen. Ich will nicht mehr dar&uuml;ber nachdenken. Es war doch alles kein Problem, bevor ich angefangen habe, dar&uuml;ber nachzudenken.</p>
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="4_Perfect.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="6_Traeume.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>