<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">September - Träume</h3>

                <div class="text">
                    <p>Die Sonne scheint, es ist angenehm warm. Mit einem Seufzer packe ich die letzten Klamotten in meine Reisetasche und beginne, meinen Schlafsack zusammenzurollen. Es ist Samstag, der erste September und damit der letzte Tag des Sommer-Ferienlagers, in dem ich die letzten Wochen verbracht habe. Am Montag f&auml;ngt die Schule wieder an und ich muss zur&uuml;ck in die harte Realit&auml;t des wirklichen Lebens. Das bedeutet auch, dass ich mich von Amali verabschieden muss &ndash; und <em>das</em> wird hart.</p>
                    <p>Amali ist 16 Jahre alt, genau wie ich, doch sie wohnt wortw&ouml;rtlich am anderen Ende der Welt. Ich wohne in Deutschland &ndash; sie wohnt in Amerika. Eine riesige Distanz, die ab heute Abend zwischen uns liegen wird. Da wir in den letzten Wochen (fast) jede freie Minute gemeinsam verbracht haben, erscheint mir der herannahende Abschied unvorstellbar. Klar, es gibt Telefon, Videoanrufe und so weiter&hellip; aber das ist nicht dasselbe. Und es nimmt mir unwiederbringlich die Hoffnung auf mehr&hellip; mehr als Freundschaft.</p>
                    <p>Eine fr&ouml;hliche Melodie rei&szlig;t mich aus meinen Gedanken, kurz darauf erschallt eine englische Durchsage, dass wir uns in 15 Minuten am Lagerfeuerplatz treffen und bis dahin die Zelte ger&auml;umt haben sollen. Da fast jeder hier aus einem anderen Land kommt, findet nahezu die gesamte Kommunikation auf Englisch statt.</p>
                    <p>Als ich mit meiner Reisetasche am Lagerfeuerplatz eintreffe, sind fast alle schon da. Am Rande des Platzes lasse ich mich im Schatten eines Baumes nieder, mein Blick schweift ab. In Gedanken durchlebe ich nochmal die sch&ouml;nsten Momente der letzten Wochen. Auf einmal sp&uuml;re ich einen Luftzug. Amali hat sich neben mich gesetzt. <br />&bdquo;Hey. You are looking very sad&ldquo;, sagt sie. Ich nicke. &bdquo;Why are you crying? Remember the fantastic time we had!&ldquo; Ich habe gar nicht gemerkt, dass ich weine. <br />&bdquo;It&lsquo;s just...&ldquo;, beginne ich und z&ouml;gere, &bdquo;I&lsquo;ll miss you.&ldquo; <br />&bdquo;Yeah, me too&ldquo;, erwidert Amali, &bdquo;I&lsquo;ve&hellip; I&lsquo;ve got a present for you.&ldquo; Sie &ouml;ffnet den Rei&szlig;verschluss ihrer Tasche und gibt mir ein kleines P&auml;ckchen. Vorsichtig entferne ich die Klebestreifen, ohne das Papier zu zerrei&szlig;en. Vor mir liegt ein wundersch&ouml;ner Traumf&auml;nger.<br />&bdquo;Das ist unfassbar sch&ouml;n!&ldquo;, wispere ich, ohne es zu merken, auf Deutsch. Als Amali mich fragend ansieht, wiederhole ich: &bdquo;Thanks a lot! That&lsquo;s incredible!&ldquo; &bdquo;So&hellip; it pleases you?
                        &ldquo;, fragt Amali. <br />&bdquo;Yes, of course!&ldquo;</p>
                    <p>Ich stehe auf und ziehe sie in meine Arme. Einen Moment bleiben wir einfach so stehen. Es ist ein unglaubliches Gef&uuml;hl, ihr so nah sein zu d&uuml;rfen. Pl&ouml;tzlich fl&uuml;stert Amali: <br />&bdquo;Maybe&hellip; I should not do this...&ldquo; Schneller, als ich fragen kann, WAS sie nicht tun sollte, ber&uuml;hren ihre Lippen meine. Ganz zart, ein bisschen z&ouml;gerlich zuerst. Dann immer sicherer. Und ich erwidere ihren Kuss.</p>
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="5_AceAtSummer.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="7_Herbstgefuehle.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>