<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">Oktober - Herbstgefühle</h3>

                <div class="text">
                    <p><cite>"Bunt sind schon die W&auml;lder, gelb die Stoppelfelder..."</cite>, schallt es leise aus meiner Box. Ja, ich bin mit 17 Jahren definitiv zu alt f&uuml;r diese kindischen Herbstlieder, aber ich liebe die unvergleichliche Stimmung, die dadurch entsteht. Muss ja keiner wissen.</p>
                    <p>Ausgerechnet in dem Moment klopft es an meine T&uuml;r. <br />&bdquo;Herein&ldquo;, rufe ich genervt. Was will mein Bruder denn jetzt schon wieder?! Kann der sich nicht mal eine Besch&auml;ftigung suchen? Die T&uuml;r geht auf und vor mir steht nicht wie erwartet mein Bruder Philipp sondern Luis, mein bester Freund. Und der einzige Mensch, der in mir bisher den Wunsch nach N&auml;he wecken konnte. Aber das wei&szlig; er nicht... und das sollte wohl auch besser so bleiben.</p>
                    <p>Hektisch schalte ich die Musik aus und versuche, nicht allzu idiotisch zu grinsen. <br />&bdquo;Hi. Komm rein&ldquo;, fordere ich ihn auf. <br />&bdquo;Hi Timo. Lass die Musik doch an&ldquo;, meint Luis und setzt sich auf mein Bett. Verdammt, er hat es also doch mitbekommen. Aus seiner Miene kann ich nicht schlie&szlig;en, ob er das ernst meint oder ob er sich &uuml;ber mich lustig macht. <br />&bdquo;Ne, lass mal&ldquo;, antworte ich, sto&szlig;e mich vom Schreibtisch ab und rolle auf meinem Schreibtischstuhl quer durchs Zimmer auf ihn zu. <br />&bdquo;Wieso?&ldquo;, fragt er, &bdquo;Passt doch. Ich h&ouml;r auch oft Herbstlieder. Ist doch egal, dass das Kinderlieder sind.&ldquo;&nbsp; Verbl&uuml;fft schaue ich ihn an. <br />&bdquo;Echt?&ldquo; <br />&bdquo;Ja, und jetzt mach die Musik wieder an&ldquo;, befiehlt er. Ergeben drehe ich mich wieder zu meinem Schreibtisch und starte meine Herbstplaylist von vorn. Dann setze ich mich zu Luis auf mein Bett. Seite an Seite, wie so oft, sitzen wir auf meinem Bett. Ohne gro&szlig;e Worte lauschen wir der Musik. Das ist eine der Sachen, die ich an Luis liebe&hellip; mit ihm kann man wunderbar schweigen.</p>
                    <p>Pl&ouml;tzlich setzt Luis sich ruckartig auf. Fragend schaue ich ihn an. Er knetet nerv&ouml;s seine H&auml;nde und weicht meinem Blick aus. <br />&bdquo;Kann ich dich mal was fragen?&ldquo;, fragt er leise. <br />&bdquo;Klar, was gibts?&ldquo;, erkundige ich mich. <br />&bdquo;Wie sagt man jemandem, das man in ihn verliebt ist?&ldquo;, platzt es aus Luis heraus. Oh&hellip; das. Ich schlucke. Dieses Gespr&auml;ch mit der Person f&uuml;hren, in die man selbst verliebt ist, k&ouml;nnte ziemlich unangenehm werden. <br />&bdquo;Naja&hellip; ich w&uuml;rde mal sagen, man wartet eine gute Gelegenheit und dann&hellip; Augen zu und durch?&ldquo;, schlage ich vor. <br />&bdquo;Aber was ist, wenn die Person das anders sieht? Oder mich absto&szlig;end findet?&ldquo;, erwidert Luis zweifelnd. <br />&bdquo;Warum sollte irgendein M&auml;dchen dich absto&szlig;end finden?&ldquo;, hinterfrage ich verwirrt. Luis schluckt. <br />&bdquo;Weil es kein M&auml;dchen ist&ldquo;, fl&uuml;stert er. <br />&bdquo;Wer ist kein M&auml;dchen?&ldquo;, frage ich irritiert nach. Luis seufzt und atmet tief durch. <br />&bdquo;Ich bin nicht in ein M&auml;dchen verliebt. Ich stehe nicht auf M&auml;dchen&ldquo;, erkl&auml;rt er.</p>
                    <p>&acute;Ich sollte etwas sagen&lsquo;, schie&szlig;t mir nach einigen Momenten der Stille durch den Kopf. Aber was? Ich bin total &uuml;berrascht, damit h&auml;tte ich niemals gerechnet. Das &auml;ndert alles. Energisch sch&uuml;ttle ich den Kopf, um die Gedankenspirale in mir zu unterbrechen. <br />&bdquo;Naja&hellip; dann gilt trotzdem dasselbe Prinzip, oder? Einen g&uuml;nstigen Augenblick abwarten und dann raus damit&ldquo;, meine ich ohne weiter auf sein Outing einzugehen. <br />&bdquo;Aber wie soll ich das denn jemandem sagen?&ldquo;, fragt Luis. <br />&bdquo;Probiers aus&ldquo;, schlage ich vor, &bdquo;Stell dir vor ich w&auml;r die Person und los.&ldquo; <br />&bdquo;Okay&ldquo;, stimmt er z&ouml;gernd zu.</p>
                    <p>Selbstmord. Absoluter Selbstmord. Diese Worte von ihm zu h&ouml;ren wird mich umbringen, vor allem weil ich wei&szlig;, dass sie nicht f&uuml;r mich bestimmt sind. Was habe ich da nur angefangen? Absolut irre. Ich bin echt nicht mehr bei klarem Verstand.</p>
                    <p>&bdquo;Na dann, los&ldquo;, fordere ich meinen besten Freund auf. Er schaut mich eine Sekunde an, wendet seinen Blick dann wieder ab und sagt z&ouml;gerlich: <br />&bdquo;Timo? Ich muss dir was sagen.&ldquo; Seine Stimme zittert leicht. <br />&bdquo;Was denn?&ldquo;, frage ich und versuche, ihn blo&szlig; nicht anzusehen. Das halte ich niemals aus. <br />&bdquo;Ich&hellip; ich bin in dich verliebt.&ldquo; Luis Stimme ist nur noch ein Fl&uuml;stern. Ich atme tief durch, bevor ich meinen Blick hebe. <br />&bdquo;Siehst du, geht doch&ldquo;, versuche ich die Situation zu lockern, &bdquo;Und ganz genauso machst du es bei der Person, auf die du stehst.&ldquo; <br />&bdquo;Hab ich gerade.&ldquo; Erschrocken schl&auml;gt Luis sich die H&auml;nde vor den Mund, als wolle er das Gesagte am liebsten zur&uuml;cknehmen. Verwirrt schaue ich ihn an, verstehe den Sinn seiner Worte nicht. Sie dringen gar nicht wirklich zu mir durch. Luis l&auml;uft dunkelrot an. &bdquo;Es&hellip; es tut mir leid&ldquo;, stottert er. Ich verstehe den Zusammenhang immer noch nicht. <br />&bdquo;Was? Was tut dir leid?&ldquo;, frage ich und unterdr&uuml;cke zwanghaft dem Impuls, nach seiner Hand zu greifen.<br />&bdquo;Ich bin in dich verliebt.&ldquo; Rasend schnell purzeln die Worte aus Luis Mund, so schnell das ich erst denke, ich h&auml;tte sie mir eingebildet. Doch sein Blick sagt etwas anderes. <br />&bdquo;Sag das nochmal&ldquo;, fordere ich ihn auf. Er sch&uuml;ttelt stumm den Kopf.</p>
                    <p>Mein Kopf verabschiedet sich derweil. Ich bin nicht mehr in der Lage, zu denken. Weder logisch noch anders. Immer und immer wieder schie&szlig;en seine Worte wie ein Mantra durch meinen Kopf und schalten alles andere aus. Wie von selbst ziehe ich Luis zu mir und umarme ihn. Vergrabe meinen Kopf in seiner Halsbeuge. <br />&bdquo;Ich auch&ldquo;, wispere ich. Luis erstarrt. Schiebt mich von sich, sieht mich direkt an. <br />&bdquo;Wirklich? Ich nicke zaghaft.</p>
                    <p>Ein unglaubliches Strahlen breitet sich in Luis Gesicht aus. Noch einmal fragt er nach: <br />&bdquo;Wirklich?&ldquo; <br />&bdquo;Ja, ich bin in dich verliebt&ldquo;, fl&uuml;stere ich. Jetzt ist er derjenige, der mich in seine Arme zieht und mich so festh&auml;lt, als wolle er mich nie wieder loslassen. Ich habe das Gef&uuml;hl, von einem elektrischen Strom durchflossen zu werden. Alles in mir steht unter Spannung, am liebsten w&uuml;rde ich vor Freude durchs Zimmer springen. Aber daf&uuml;r m&uuml;sste ich mich von Luis l&ouml;sen &ndash; und DAS will ich auf keinen Fall.</p>
                    <p>Arm in Arm fallen wir auf mein Bett, auf einmal ist mein Gesicht nur noch wenige Zentimeter von Luis Gesicht entfernt. Ich sehe, oder vielmehr sp&uuml;re ich, wie wir uns immer n&auml;her kommen und dann liegen unsere Lippen aufeinander. Endlich. Eine Weile sagen wir beide gar nichts, doch irgendwann werden die Fragen in mir zu dr&auml;ngend. <br />&bdquo;Wie lange?&ldquo;, frage ich leise. <br />&bdquo;Seit wir uns kennen. Immer mehr&ldquo;, wispert Luis in mein Haar, &bdquo;Und du?&ldquo; <br />&bdquo;Ich wei&szlig; es nicht&ldquo;, antworte ich ebenso leise, &bdquo;Ich&hellip;. Ich bin eigentlich Asexuell, dachte ich jedenfalls. Dass du f&uuml;r mich auf romantischer Ebene mehr als ein Freund warst, war mir schnell klar, aber irgendwann kamen dann auch andere Gef&uuml;hle&hellip; Gef&uuml;hle, die ich so nicht kannte. Du bist bis heute der einzige geblieben, f&uuml;r den ich so empfunden habe&ldquo;, erkl&auml;rte ich.<br />&bdquo;Hm&hellip;. Was hei&szlig;t Asexuell?&ldquo;, fragt Luis und streicht mir die Haare aus dem Gesicht.<br />&bdquo;Ich habe kein Bed&uuml;rfnis nach Sex, ich finde niemanden attraktiv, gut aussehend, hei&szlig;,&hellip; Ich wei&szlig; schon lange, dass ich homoromantisch bin, aber ich bin wohl doch nicht ganz so Asexuell wie ich dachte. Eher Grey-A oder Demisexuell&ldquo;, versuche ich zu erkl&auml;ren.</p>
                    <p>Noch lange liegen wir an diesem Nachmittag gemeinsam im Bett, unterhalten uns &uuml;ber Sexualit&auml;ten und vieles anderes und auch &uuml;ber unser Verh&auml;ltnis zueinander und wie wir damit umgehen wollen. Als es dunkel wird, muss Luis schlie&szlig;lich nach Hause gehen, doch wir wollen uns morgen wieder treffen.</p>
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="6_Traeume.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="8_Laterne_Laterne.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>