<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">November - Laterne, Laterne</h3>

                <div class="text">
                   <p>Es war kalt drau&szlig;en. Die Temperaturen lagen schon seit &uuml;ber einer Woche nur noch knapp &uuml;ber dem Nullpunkt und auch die Sonne lie&szlig; sich nur noch selten blicken. Heute war der 11. November &ndash; Martinstag. Wie in allen kleinen Orten hier in der Gegend fand auch bei uns ein Laternenumzug statt, singend zogen Kinder und ihre Eltern mit Laternen durch die Stra&szlig;en.</p>
                    <p><cite>"Sankt Martin, Sankt Martin, Sankt Martin ritt durch Schnee und Wind, sein Ross...-"</cite>, erklangen die vertrauten Lieder, f&uuml;r die ich eigentlich schon viel zu alt war. Ich hatte keine kleinen Geschwister und war auch nicht mit meiner Familie hier, sondern mit meiner langj&auml;hrigen Freundin Angela. Da, wo sie lebte, gab es diesen Brauch der Martinsumz&uuml;ge nicht und so kam es, dass wir heute bei einem Laternenumzug mitliefen, obwohl wir beide schon fast 18 Jahre alt waren.</p>
                    <p>Wie magisch angezogen wanderte mein Blick immer wieder zu ihr, unbewusst beobachtete ich die Freude in ihrem Gesicht. Angela und ich kannten uns schon seit wir zw&ouml;lf waren, damals hatten wir uns in einem Ferienlager kennengelernt. Leider wohnte sie hoch oben im Norden von Deutschland, sodass wir uns nur selten sehen konnten und der gr&ouml;&szlig;te Teil unserer Freundschaft &uuml;ber Briefe, Textnachrichten und Anrufe stattfinden musste. Nach &uuml;ber einem Jahr hatten wir es nun endlich geschafft, uns mal wieder zu verabreden und ich genoss die gemeinsame Zeit &ndash; doch gleichzeitig war sie eine Qual f&uuml;r mich.</p>
                    <p>&bdquo;Lea, schau nur!&ldquo;, riss Angie mich aus meinen Gedanken und deutete auf das lodernde Martinsfeuer im Tal, auf das wir zugingen. Lachend erwiderte ich: <br />&bdquo;Gef&auml;llt es dir?&ldquo; Angie nickte wild. <br />&bdquo;Danke, dass du mit mir hergekommen bist!&ldquo; Unsere Blicke trafen sich, ihre karamellfarbenen Augen funkelten golden. Schnell wandte ich meinen Blick wieder ab, auch wenn es mir schwerfiel &ndash; ich wusste, dass ich nicht so &uuml;ber sie denken sollte, wie ich es tat.</p>
                    <p>Als wir das Martinsfeuer endlich erreicht hatten, kaufte ich uns jeweils eine Martinsbrezel &ndash; wenn Angela unsere Br&auml;uche kennenlernen sollte, dann wenigstens richtig. Seite an Seite standen wir da und beobachteten die spr&uuml;henden Funken, jeder in seine Gedanken versunken. Aufgrund der winterlichen Wetterbedingungen konnte ich meine F&uuml;&szlig;e kaum noch sp&uuml;ren und so fragte ich eine Weile sp&auml;ter: <br />&bdquo;Was h&auml;ltst du davon, wenn wir den Abend Zuhause vorm Kaminfeuer beenden? Mir wird so langsam echt zu kalt.&ldquo; <br />&bdquo;Ja, mir auch. Gute Idee&ldquo;, stimmte Angie mir zu. Gem&auml;chlich machten wir uns auf den Heimweg, da wir nebeneinander auf dem schmalen B&uuml;rgersteig liefen, stie&szlig;en unsere kalten H&auml;nde immer wieder gegeneinander. Jede Ber&uuml;hrung jagte ein warmes Kribbeln durch meinen Arm, ich war hin- und hergerissen zwischen Freude und Verzweiflung &uuml;ber die zuf&auml;lligen Ber&uuml;hrungen. Unauff&auml;llig versuchte ich, den Abstand zwischen uns ein kleines bisschen zu vergr&ouml;&szlig;ern. Immer noch begleiteten uns die Kl&auml;nge der Laternen- und Martinslieder, die am Feuer gespielt wurden, bis wir schlie&szlig;lich mein Haus erreicht hatten.</p>
                    <p>Nachdem wir Stiefel und M&auml;ntel ausgezogen hatten, entfachte ich in meinem Zimmer im Kamin ein prasselndes Feuer, derweil kochte Angie in der K&uuml;che eine Kanne Tee, um uns wieder aufzuw&auml;rmen. Ich lie&szlig; die Rollos in meinem Zimmer herunter, sodass das Feuer und eine kleine Lavalampe, die ich vor vielen Jahren mal zum Geburtstag bekommen hatte, die einzigen Lichtquellen waren. Zum Gl&uuml;ck hatte ich ein recht gro&szlig;es Zimmer, was neben einem eigenen Kamin auch noch Platz f&uuml;r eine gro&szlig;e Zwei-Personen-Couch bot, die ich schnell mit ein paar Kissen und Kuscheldecken in ein gem&uuml;tliches Lager verwandelte. Auf den kleinen runden Couchtisch stellte ich eine Kerze und einen Teller mit S&uuml;&szlig;igkeiten sowie ein paar Keksen.</p>
                    <p>Als alles vorbereitet war, zogen Angela und ich noch bequemere Klamotten an und setzten uns anschlie&szlig;end in Wolldecken eingewickelt aufs Sofa. Obwohl ich sie so wahnsinnig gerne ber&uuml;hren und im Arm halten wollte, achtete ich penibel darauf, immer ein paar Zentimeter Abstand zwischen uns zu halten &ndash; meine Gef&uuml;hle und Gedanken &uuml;bertrafen Freundschaft schon lange und ich wollte nicht, dass unser Verh&auml;ltnis dadurch zerst&ouml;rt wurde.</p>
                    <p>&bdquo;Lass mal Wahrheit oder Pflicht spielen&ldquo;, schlug Angela vor, &bdquo;Ich hab so ne App auf meinem Handy, die die Fragen automatisch generiert. <br />&bdquo;Okay, du f&auml;ngst an mit Fragen&ldquo;, stimmte ich fr&ouml;hlich zu. Wahrheit oder Pflicht war immer ein lustiges Spiel, an m&ouml;gliche Konsequenzen dachte ich dabei nicht. Angie startete das Spiel und die ersten Fragen waren auch ganz normal -&nbsp; die Pflichtaufgaben lie&szlig;en wir aus, da keiner von uns sich so wirklich bewegen wollte.</p>
                    <p>Ohne, dass ich es mitbekommen hatte, hatte Angie ihre F&uuml;&szlig;e auf meinen Scho&szlig; gelegt und sich auf der Couch ausgestreckt. Unsicher, wie ich mich verhalten sollte, blieb ich angespannt sitzen. Die n&auml;chste Frage, die Angie mir stellte, lautete: <br />&bdquo;Bist du derzeit verliebt?&ldquo; Nur m&uuml;hsam konnte ich das Bed&uuml;rfnis, nach Luft zu schnappen, unterdr&uuml;cken. <br />&bdquo;Ja&ldquo;, antwortete ich wahrheitsgem&auml;&szlig; und sah dabei auf den Boden. <br />&bdquo;Ja?&ldquo;, fragte Angie verwundert, &bdquo;Das hast du gar nie erw&auml;hnt.&ldquo; <br />&bdquo;Ich habs bisher niemandem gesagt&ldquo;, entgegnete ich z&ouml;gerlich und versuchte, dem Gespr&auml;ch auszuweichen, indem ich mir das Handy schnappte und Angie die n&auml;chste Frage stellte: <br />&bdquo;Wie stehst du zu Homosexualit&auml;t?&ldquo; Sie err&ouml;tete.</p>
                    <p>&bdquo;&Auml;hm&hellip;. Das ist eigentlich nicht die Art, auf die du das erfahren solltest...&ldquo;, stotterte sie verlegen. <br />&bdquo;Was denn?&ldquo;, fragte ich verwirrt. <br />&bdquo;Ich&hellip; Reagier jetzt bitte nicht schockiert&hellip; Ich <strong>bin </strong>homosexuell&ldquo;, gab Angie zu. <br />&bdquo;Okay. Wo ist das Problem?&ldquo; <br />&bdquo;Ich wollte es dir nicht im Rahmen eines solchen Spiels sagen&ldquo;, erkl&auml;rte Angie. <br />&bdquo;Ist doch nicht schlimm. Ich&hellip;&ldquo;, z&ouml;gernd biss ich mir auf die Lippe, meine Finger krallten sich in meine Handfl&auml;che. Sollte ich?</p>
                    <p>&bdquo;Lea? Alles okay?&ldquo;, unterbrach Angie den Strom meiner Gedanken und strich sanft mit einem Finger &uuml;ber meinen Handr&uuml;cken. <br />&bdquo;Ja...&ldquo;, antwortete ich und zwang mich, meine Finger zu l&ouml;sen. <br />&bdquo;Ich&hellip; naja&hellip; ich bin auch nicht hetero&ldquo;, gestand ich, meine Stimme war nur ein leises Fl&uuml;stern. Angie sah mich erstaunt an und fragte: <br />&bdquo;Echt? H&auml;tte ich nicht erwartet. Aber das ist doch nicht schlimm.&ldquo; Meine Gedanken rasten. Ich wusste nicht, wie ich meine Angst erkl&auml;ren sollte, ohne mich zu verraten. Die N&auml;he zu ihr war das Sch&ouml;nste, was mir passieren konnte und gleichzeitig unertr&auml;glich.</p>
                    <p>Pl&ouml;tzlich brach die ganze Anspannung, die sich schon &uuml;ber Monate in mir gestaut hatte, hervor. Ich begann zu zittern Tr&auml;nen liefen &uuml;ber mein Gesicht. Ich zog meine Beine an meinen K&ouml;rper und versuchte, mein Gesicht in meinen Armen zu verbergen. Angie musste mich f&uuml;r verr&uuml;ckt halten&hellip; aber ich konnte einfach nicht mehr. Jedes Telefonat, jede kleine Nachricht, alles hatte mich so viel Kraft gekostet. Die ganze Zeit nicht sagen d&uuml;rfen, was ich denke, was ich f&uuml;hle, immer verstecken m&uuml;ssen, was sie mir tats&auml;chlich bedeutet.</p>
                    <p>Und dann lagen auf einmal ihre Arme um mir. Sanft streichelte Angie meinen R&uuml;cken, ich sp&uuml;rte die W&auml;rme ihres K&ouml;rpers direkt an meinem. <br />&bdquo;Shh, es ist alles gut&ldquo;, wisperte sie in mein Ohr. &bdquo;Ich bin da.&ldquo; Sie wiegte mich leicht hin und her, ihre Finger malten gleichm&auml;&szlig;ige Kreise auf meinen Oberarm. Als ich meine Tr&auml;nen versiegten und ich mich etwas entspannte, zog sie mich n&auml;her an sich. Ich lie&szlig; es einfach zu, hatte keine Energie mehr, um die Distanz zu suchen, und legte meinen Kopf auf ihre Schulter und schloss die Augen.</p>
                    <p>&bdquo;Ich liebe dich&ldquo;, ein Hauchen nur, kaum zu h&ouml;ren. Direkt danach sp&uuml;rte ich ihre Lippen auf meiner Stirn. Einige Sekunden gab ich mir, um das Gef&uuml;hl zu genie&szlig;en, bevor ich die Augen &ouml;ffnete. <br />&bdquo;Sag das nochmal&ldquo;, bat ich leise. Angie richtete sich auf, atmete tief durch.<br /> &bdquo;Ich bin in dich verliebt&ldquo;, wiederholte sie. Unb&auml;ndige Freude raste durch meinen K&ouml;rper. Ich zog sie an mich und schneller, als ich denken konnte, hatten meine Lippen die ihren gefunden.</p> 
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="7_Herbstgefuehle.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="9_Tagtraeume.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>