<!doctype html>
<html lang="de">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width = device-width, initial-scale = 1.0" />  
        <title>Queere Kurzgeschichten | Regenbogen-Oneshots</title>
        <meta name="description" content="To Do To Do To Do">
        <link rel="stylesheet" href="../../styles/style.css">
        <link rel="stylesheet" href="../../styles/header_footer.css">
        <link rel="stylesheet" href="../../styles/bookshelf.css">
    </head>

    <body class="body fit-page queer">
        <div class="content-container">
            <div class="bookheadline">
                <a class="icon-back" href="../regenbogen-os/regenbogen-os-overview.html" ><img class="icon-back" src="../../objects/arrow-left.svg"/></a>
                <h3>Inhaltsverzeichnis</h3>
            </div>
            
            <div class="chapter">
                <h3 class="titel">Tagträume</h3>

                <div class="text">
                    <p>Warm scheint die Sonne auf mein Gesicht. Genussvoll schlie&szlig;e ich die Augen und versuche, den L&auml;rm um mich herum auszublenden. Es ist schwer, hier auf dem Schulhof wirklich abzuschalten, das Drumherum ist einfach zu unruhig. Und dann sitzt auch noch ER neben mir. Immer wieder wandern meine Augen zu ihm, registrieren kleine Gesten und Bewegungen. Immer wieder schie&szlig;t der Gedanke an ihn durch meinen Kopf &ndash; dabei kennen wir uns gar nicht wirklich. Vielleicht aber auch grade deswegen. Ich finde ihn interessant. Interessanter, als ich vielleicht sollte. Immerhin ist er ein Junge. Und ich&hellip; bin auch ein Junge.</p>
                    <p>Ich wei&szlig;, Homosexualit&auml;t ist voll okay. Mehrere meiner Freunde sind alles andere als straight. Aber trotzdem ist in meinem Kopf irgendwie die Vorstellung verankert, dass man sich als Junge nur in M&auml;dchen verlieben sollte. Wenn ich einem Jungen hinterhersehe, dann habe ich immer das Gef&uuml;hl, etwas Verbotenes zu tun. Wenn ich einen Jungen s&uuml;&szlig; finde, ist mein erster Gedanke immer, dass ich so nicht denken sollte. Und ich traue mich auch nicht so wirklich, dar&uuml;ber zu sprechen&hellip;</p>
                    <p>Ich habe nicht mal wirklich Angst, wie meine Freunde reagieren w&uuml;rden und auch f&uuml;r meine Eltern w&auml;re es denke ich in Ordnung, aber vielleicht ist es das f&uuml;r mich nicht? Ich hab mir das ja nicht ausgesucht &ndash; es ist einfach so und ich muss jetzt damit klarkommen. Fragt mich vielleicht mal jemand? Ist doch mein Leben!</p>
                    <p>Trotzdem finde ich ihn auf eine gewisse Weise anziehend. W&uuml;rde gern mehr &uuml;ber ihn wissen. W&uuml;rde gerne mehr Zeit mit ihm verbringen, mehr mit ihm reden. Und manchmal&hellip; manchmal w&uuml;rde ich ihn gern ber&uuml;hren. Seine Hand nehmen, ihm nahe sein. Immer mal wieder habe ich das Gef&uuml;hl, es ginge ihm &auml;hnlich. Immer mal wieder habe ich den Eindruck, er w&uuml;rde mich heimlich beobachten. Immer wieder wirkt es, als w&uuml;rde er die N&auml;he zu mir suchen, sich absichtlich mit an meinen Tisch setzen.</p>
                    <p>W&auml;hrend ich hier in der Sonne sitze, lasse ich es zu, dass meine Gedanken wandern. Ich lasse zu, dass sie abschweifen und in meiner Fantasie das entstehen lassen, was ich in echt nicht bekomme. In meiner Vorstellung kann ich mich selbst so annehmen, wie ich bin. Ich kann zu dem stehen, was ich wirklich denke. In meinen Gedanken ist es kein Problem, zu sagen, wen ich mag, wer mich interessiert und wen ich gerne n&auml;her kennenlernen m&ouml;chte. Ich sehe vor mir, wie wir ins Gespr&auml;ch kommen, uns &uuml;ber verschiedene Sachen unterhalten. Ich sehe vor mir, wie er mich im Unterricht beobachtet, wie er mir hinterhersieht, wie er versch&auml;mt wegsieht, wenn unsere Blicke sich begegnen. In meinem Tagtraum kommen wir uns n&auml;her, verbringen Pausen und Freistunden zusammen. Mit der Zeit entsteht eine Verbindung zwischen uns. Ich kann seine zaghaften &bdquo;zuf&auml;lligen&ldquo; Ber&uuml;hrungen auf meiner Haut sp&uuml;ren wie Flammen und ich sp&uuml;re, wie er mich in den Arm nimmt. Ein tolles Gef&uuml;hl!</p>
                    <p>Ding-Dang-Dong</p>
                    <p>Die Schulklingel rei&szlig;t mich unsanft aus meinen Tr&auml;umereien. Die Pause ist vorbei. Wie automatisch wende ich meinen Blick zur Seite, doch er ist schon aufgestanden und nach drinnen gegangen. Ich blinzle leicht und sch&uuml;ttle den Kopf. So sch&ouml;n meine Fantasie auch war, sie ist nicht real. Mit einem Seufzer erhebe ich mich und mache mich auf den Weg zum Chemieraum.</p>
                </div>
            </div>
        
            <div class="chapter-navigation">
                <a class="chapter-nav-link " href="8_Laterne_Laterne.html">
                    <span>Vorheriges Kapitel</span>
                    <img src="../../objects/caret-left.svg" />
                </a>
                <a class="chapter-nav-link " href="10_EinRichtigesMaedchen.html">
                    <span>Nächstes Kapitel</span>
                    <img src="../../objects/caret-right.svg" />
                </a>
            </div>

        </div>
            
        <!-- footer -->
        <footer class="footer queer-footer">
            <p class="footer-text">Fußzeile</p>
        </footer>
    </body>
</html>